{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          4
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SEP]": 2,
      "[SOS]": 3,
      "[EOS]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "¡": 128,
      "¢": 129,
      "£": 130,
      "¤": 131,
      "¥": 132,
      "¦": 133,
      "§": 134,
      "¨": 135,
      "©": 136,
      "ª": 137,
      "«": 138,
      "¬": 139,
      "­": 140,
      "®": 141,
      "¯": 142,
      "°": 143,
      "±": 144,
      "²": 145,
      "³": 146,
      "´": 147,
      "µ": 148,
      "¶": 149,
      "·": 150,
      "¸": 151,
      "¹": 152,
      "º": 153,
      "»": 154,
      "¼": 155,
      "½": 156,
      "¾": 157,
      "¿": 158,
      "À": 159,
      "Á": 160,
      "Â": 161,
      "Ã": 162,
      "Ä": 163,
      "Å": 164,
      "Æ": 165,
      "Ç": 166,
      "È": 167,
      "É": 168,
      "Ê": 169,
      "Ë": 170,
      "Ì": 171,
      "Í": 172,
      "Î": 173,
      "Ï": 174,
      "Ð": 175,
      "Ñ": 176,
      "Ò": 177,
      "Ó": 178,
      "Ô": 179,
      "Õ": 180,
      "Ö": 181,
      "×": 182,
      "Ø": 183,
      "Ù": 184,
      "Ú": 185,
      "Û": 186,
      "Ü": 187,
      "Ý": 188,
      "Þ": 189,
      "ß": 190,
      "à": 191,
      "á": 192,
      "â": 193,
      "ã": 194,
      "ä": 195,
      "å": 196,
      "æ": 197,
      "ç": 198,
      "è": 199,
      "é": 200,
      "ê": 201,
      "ë": 202,
      "ì": 203,
      "í": 204,
      "î": 205,
      "ï": 206,
      "ð": 207,
      "ñ": 208,
      "ò": 209,
      "ó": 210,
      "ô": 211,
      "õ": 212,
      "ö": 213,
      "÷": 214,
      "ø": 215,
      "ù": 216,
      "ú": 217,
      "û": 218,
      "ü": 219,
      "ý": 220,
      "þ": 221,
      "ÿ": 222,
      "Ā": 223,
      "ā": 224,
      "Ă": 225,
      "ă": 226,
      "Ą": 227,
      "ą": 228,
      "Ć": 229,
      "ć": 230,
      "Ĉ": 231,
      "ĉ": 232,
      "ċ": 233,
      "Č": 234,
      "č": 235,
      "Ď": 236,
      "ď": 237,
      "Đ": 238,
      "đ": 239,
      "Ē": 240,
      "ē": 241,
      "ĕ": 242,
      "Ė": 243,
      "ė": 244,
      "Ę": 245,
      "ę": 246,
      "Ě": 247,
      "ě": 248,
      "ĝ": 249,
      "Ğ": 250,
      "ğ": 251,
      "Ġ": 252,
      "ġ": 253,
      "Ģ": 254,
      "ģ": 255,
      "ĥ": 256,
      "Ħ": 257,
      "ħ": 258,
      "ĩ": 259,
      "Ī": 260,
      "ī": 261,
      "Į": 262,
      "į": 263,
      "İ": 264,
      "ı": 265,
      "Ĳ": 266,
      "ĵ": 267,
      "Ķ": 268,
      "ķ": 269,
      "ĸ": 270,
      "Ĺ": 271,
      "ĺ": 272,
      "Ļ": 273,
      "ļ": 274,
      "Ľ": 275,
      "ľ": 276,
      "Ŀ": 277,
      "Ł": 278,
      "ł": 279,
      "Ń": 280,
      "ń": 281,
      "Ņ": 282,
      "ņ": 283,
      "Ň": 284,
      "ň": 285,
      "ŋ": 286,
      "Ō": 287,
      "ō": 288,
      "ŏ": 289,
      "Ő": 290,
      "ő": 291,
      "Œ": 292,
      "œ": 293,
      "Ŕ": 294,
      "ŕ": 295,
      "Ř": 296,
      "ř": 297,
      "Ś": 298,
      "ś": 299,
      "Ŝ": 300,
      "ŝ": 301,
      "Ş": 302,
      "ş": 303,
      "Š": 304,
      "š": 305,
      "Ţ": 306,
      "ţ": 307,
      "Ť": 308,
      "ť": 309,
      "ũ": 310,
      "Ū": 311,
      "ū": 312,
      "ŭ": 313,
      "Ů": 314,
      "ů": 315,
      "Ű": 316,
      "ű": 317,
      "Ų": 318,
      "ų": 319,
      "ŵ": 320,
      "ŷ": 321,
      "Ÿ": 322,
      "Ź": 323,
      "ź": 324,
      "Ż": 325,
      "ż": 326,
      "Ž": 327,
      "ž": 328,
      "ſ": 329,
      "Ƒ": 330,
      "ƒ": 331,
      "Ɠ": 332,
      "Ɩ": 333,
      "Ƙ": 334,
      "ƛ": 335,
      "Ɲ": 336,
      "Ơ": 337,
      "ơ": 338,
      "Ʀ": 339,
      "Ƭ": 340,
      "ư": 341,
      "ǎ": 342,
      "ǐ": 343,
      "ǒ": 344,
      "ǔ": 345,
      "ǘ": 346,
      "ǜ": 347,
      "ǝ": 348,
      "ǣ": 349,
      "ǵ": 350,
      "Ǻ": 351,
      "ș": 352,
      "ț": 353,
      "Ȥ": 354,
      "Ȼ": 355,
      "ɐ": 356,
      "ɑ": 357,
      "ɒ": 358,
      "ɔ": 359,
      "ɕ": 360,
      "ə": 361,
      "ɛ": 362,
      "ɜ": 363,
      "ɡ": 364,
      "ɢ": 365,
      "ɪ": 366,
      "ɫ": 367,
      "ɯ": 368,
      "ɲ": 369,
      "ɹ": 370,
      "ɾ": 371,
      "ʀ": 372,
      "ʁ": 373,
      "ʃ": 374,
      "ʊ": 375,
      "ʌ": 376,
      "ʎ": 377,
      "ʐ": 378,
      "ʒ": 379,
      "ʔ": 380,
      "ʚ": 381,
      "ʤ": 382,
      "ʦ": 383,
      "ʰ": 384,
      "ʲ": 385,
      "ʺ": 386,
      "ʻ": 387,
      "ʼ": 388,
      "ʾ": 389,
      "ʿ": 390,
      "ˁ": 391,
      "ˆ": 392,
      "ˇ": 393,
      "ˈ": 394,
      "ˌ": 395,
      "ː": 396,
      "˘": 397,
      "˙": 398,
      "˚": 399,
      "˛": 400,
      "˜": 401,
      "˝": 402,
      "ˡ": 403,
      "́": 404,
      "̃": 405,
      "̆": 406,
      "̇": 407,
      "̈": 408,
      "̍": 409,
      "̤": 410,
      "̯": 411,
      "̶": 412,
      "͡": 413,
      "΄": 414,
      "Ά": 415,
      "Έ": 416,
      "Ί": 417,
      "Ό": 418,
      "Ώ": 419,
      "ΐ": 420,
      "Α": 421,
      "Β": 422,
      "Γ": 423,
      "Δ": 424,
      "Ε": 425,
      "Ζ": 426,
      "Η": 427,
      "Θ": 428,
      "Ι": 429,
      "Κ": 430,
      "Λ": 431,
      "Μ": 432,
      "Ν": 433,
      "Ο": 434,
      "Π": 435,
      "Ρ": 436,
      "Σ": 437,
      "Τ": 438,
      "Υ": 439,
      "Φ": 440,
      "Χ": 441,
      "Ω": 442,
      "ά": 443,
      "έ": 444,
      "ή": 445,
      "ί": 446,
      "α": 447,
      "β": 448,
      "γ": 449,
      "δ": 450,
      "ε": 451,
      "ζ": 452,
      "η": 453,
      "θ": 454,
      "ι": 455,
      "κ": 456,
      "λ": 457,
      "μ": 458,
      "ν": 459,
      "ξ": 460,
      "ο": 461,
      "π": 462,
      "ρ": 463,
      "ς": 464,
      "σ": 465,
      "τ": 466,
      "υ": 467,
      "φ": 468,
      "χ": 469,
      "ψ": 470,
      "ω": 471,
      "ϊ": 472,
      "ϋ": 473,
      "ό": 474,
      "ύ": 475,
      "ώ": 476,
      "Ё": 477,
      "Ђ": 478,
      "Ѓ": 479,
      "Є": 480,
      "Ѕ": 481,
      "І": 482,
      "Ї": 483,
      "Ј": 484,
      "Љ": 485,
      "Њ": 486,
      "Ћ": 487,
      "Ќ": 488,
      "Ў": 489,
      "Џ": 490,
      "А": 491,
      "Б": 492,
      "В": 493,
      "Г": 494,
      "Д": 495,
      "Е": 496,
      "Ж": 497,
      "З": 498,
      "И": 499,
      "Й": 500,
      "К": 501,
      "Л": 502,
      "М": 503,
      "Н": 504,
      "О": 505,
      "П": 506,
      "Р": 507,
      "С": 508,
      "Т": 509,
      "У": 510,
      "Ф": 511,
      "Х": 512,
      "Ц": 513,
      "Ч": 514,
      "Ш": 515,
      "Щ": 516,
      "Ъ": 517,
      "Ы": 518,
      "Ь": 519,
      "Э": 520,
      "Ю": 521,
      "Я": 522,
      "а": 523,
      "б": 524,
      "в": 525,
      "г": 526,
      "д": 527,
      "е": 528,
      "ж": 529,
      "з": 530,
      "и": 531,
      "й": 532,
      "к": 533,
      "л": 534,
      "м": 535,
      "н": 536,
      "о": 537,
      "п": 538,
      "р": 539,
      "с": 540,
      "т": 541,
      "у": 542,
      "ф": 543,
      "х": 544,
      "ц": 545,
      "ч": 546,
      "ш": 547,
      "щ": 548,
      "ъ": 549,
      "ы": 550,
      "ь": 551,
      "э": 552,
      "ю": 553,
      "я": 554,
      "ё": 555,
      "ђ": 556,
      "ѓ": 557,
      "є": 558,
      "ѕ": 559,
      "і": 560,
      "ї": 561,
      "ј": 562,
      "љ": 563,
      "њ": 564,
      "ћ": 565,
      "ќ": 566,
      "ў": 567,
      "џ": 568,
      "Ґ": 569,
      "ґ": 570,
      "ғ": 571,
      "ҙ": 572,
      "қ": 573,
      "Ҡ": 574,
      "ҡ": 575,
      "ң": 576,
      "ү": 577,
      "ұ": 578,
      "Ҳ": 579,
      "ҳ": 580,
      "һ": 581,
      "ә": 582,
      "ө": 583,
      "ӳ": 584,
      "ְ": 585,
      "ֲ": 586,
      "ֳ": 587,
      "ִ": 588,
      "ֶ": 589,
      "ַ": 590,
      "ָ": 591,
      "ֹ": 592,
      "ּ": 593,
      "ֿ": 594,
      "ׁ": 595,
      "א": 596,
      "ב": 597,
      "ג": 598,
      "ד": 599,
      "ה": 600,
      "ו": 601,
      "ז": 602,
      "ח": 603,
      "ט": 604,
      "י": 605,
      "כ": 606,
      "ל": 607,
      "ם": 608,
      "מ": 609,
      "ן": 610,
      "נ": 611,
      "ס": 612,
      "ע": 613,
      "פ": 614,
      "ץ": 615,
      "צ": 616,
      "ק": 617,
      "ר": 618,
      "ש": 619,
      "ת": 620,
      "،": 621,
      "ؒ": 622,
      "؛": 623,
      "ء": 624,
      "آ": 625,
      "أ": 626,
      "ؤ": 627,
      "إ": 628,
      "ئ": 629,
      "ا": 630,
      "ب": 631,
      "ة": 632,
      "ت": 633,
      "ث": 634,
      "ج": 635,
      "ح": 636,
      "خ": 637,
      "د": 638,
      "ذ": 639,
      "ر": 640,
      "ز": 641,
      "س": 642,
      "ش": 643,
      "ص": 644,
      "ض": 645,
      "ط": 646,
      "ظ": 647,
      "ع": 648,
      "غ": 649,
      "ـ": 650,
      "ف": 651,
      "ق": 652,
      "ك": 653,
      "ل": 654,
      "م": 655,
      "ن": 656,
      "ه": 657,
      "و": 658,
      "ى": 659,
      "ي": 660,
      "ً": 661,
      "ٌ": 662,
      "َ": 663,
      "ُ": 664,
      "ِ": 665,
      "ّ": 666,
      "ْ": 667,
      "ٲ": 668,
      "ټ": 669,
      "پ": 670,
      "ځ": 671,
      "ڠ": 672,
      "ک": 673,
      "ڬ": 674,
      "ڭ": 675,
      "گ": 676,
      "ھ": 677,
      "ۆ": 678,
      "ۇ": 679,
      "ی": 680,
      "ې": 681,
      "۞": 682,
      "۩": 683,
      "۰": 684,
      "۱": 685,
      "۲": 686,
      "۳": 687,
      "۴": 688,
      "۵": 689,
      "۶": 690,
      "۷": 691,
      "۸": 692,
      "۹": 693,
      "ރ": 694,
      "ކ": 695,
      "އ": 696,
      "މ": 697,
      "ާ": 698,
      "ި": 699,
      "ެ": 700,
      "ߖ": 701,
      "߮": 702,
      "ं": 703,
      "अ": 704,
      "आ": 705,
      "ई": 706,
      "उ": 707,
      "क": 708,
      "ग": 709,
      "च": 710,
      "छ": 711,
      "ज": 712,
      "ञ": 713,
      "ट": 714,
      "ड": 715,
      "ढ": 716,
      "ण": 717,
      "त": 718,
      "थ": 719,
      "द": 720,
      "ध": 721,
      "न": 722,
      "प": 723,
      "ब": 724,
      "भ": 725,
      "म": 726,
      "य": 727,
      "र": 728,
      "ल": 729,
      "व": 730,
      "श": 731,
      "स": 732,
      "ह": 733,
      "़": 734,
      "ा": 735,
      "ि": 736,
      "ी": 737,
      "ु": 738,
      "ृ": 739,
      "े": 740,
      "ॉ": 741,
      "ो": 742,
      "्": 743,
      "ॐ": 744,
      "ॡ": 745,
      "०": 746,
      "१": 747,
      "२": 748,
      "३": 749,
      "५": 750,
      "९": 751,
      "ং": 752,
      "আ": 753,
      "ই": 754,
      "এ": 755,
      "ক": 756,
      "গ": 757,
      "ঙ": 758,
      "চ": 759,
      "ট": 760,
      "ত": 761,
      "ন": 762,
      "প": 763,
      "ব": 764,
      "ম": 765,
      "য": 766,
      "র": 767,
      "ল": 768,
      "শ": 769,
      "ষ": 770,
      "হ": 771,
      "়": 772,
      "া": 773,
      "ি": 774,
      "ু": 775,
      "ো": 776,
      "্": 777,
      "ৰ": 778,
      "ਗ": 779,
      "ਚ": 780,
      "ਡ": 781,
      "ਹ": 782,
      "ੀ": 783,
      "੍": 784,
      "ੜ": 785,
      "ੰ": 786,
      "ં": 787,
      "અ": 788,
      "ક": 789,
      "જ": 790,
      "ત": 791,
      "મ": 792,
      "ય": 793,
      "ર": 794,
      "સ": 795,
      "ા": 796,
      "િ": 797,
      "ુ": 798,
      "ે": 799,
      "્": 800,
      "૦": 801,
      "૧": 802,
      "૨": 803,
      "க": 804,
      "ச": 805,
      "ட": 806,
      "த": 807,
      "ன": 808,
      "ப": 809,
      "ம": 810,
      "ய": 811,
      "ர": 812,
      "ு": 813,
      "ூ": 814,
      "ெ": 815,
      "ை": 816,
      "ோ": 817,
      "்": 818,
      "ం": 819,
      "ఆ": 820,
      "ద": 821,
      "ధ": 822,
      "ప": 823,
      "ర": 824,
      "శ": 825,
      "ె": 826,
      "్": 827,
      "ౕ": 828,
      "ಐ": 829,
      "ಯ": 830,
      "ರ": 831,
      "ವ": 832,
      "ಶ": 833,
      "ಾ": 834,
      "ೈ": 835,
      "್": 836,
      "೦": 837,
      "೧": 838,
      "೨": 839,
      "೩": 840,
      "೫": 841,
      "೬": 842,
      "೮": 843,
      "೯": 844,
      "എ": 845,
      "ക": 846,
      "ദ": 847,
      "പ": 848,
      "യ": 849,
      "ല": 850,
      "വ": 851,
      "ഷ": 852,
      "സ": 853,
      "ീ": 854,
      "ു": 855,
      "്": 856,
      "න": 857,
      "ම": 858,
      "ර": 859,
      "ව": 860,
      "හ": 861,
      "ු": 862,
      "ก": 863,
      "ข": 864,
      "ค": 865,
      "ฆ": 866,
      "ง": 867,
      "จ": 868,
      "ฉ": 869,
      "ช": 870,
      "ซ": 871,
      "ญ": 872,
      "ฎ": 873,
      "ฏ": 874,
      "ฐ": 875,
      "ฒ": 876,
      "ณ": 877,
      "ด": 878,
      "ต": 879,
      "ถ": 880,
      "ท": 881,
      "ธ": 882,
      "น": 883,
      "บ": 884,
      "ป": 885,
      "ผ": 886,
      "ฝ": 887,
      "พ": 888,
      "ฟ": 889,
      "ภ": 890,
      "ม": 891,
      "ย": 892,
      "ร": 893,
      "ฤ": 894,
      "ล": 895,
      "ว": 896,
      "ศ": 897,
      "ษ": 898,
      "ส": 899,
      "ห": 900,
      "อ": 901,
      "ฮ": 902,
      "ฯ": 903,
      "ะ": 904,
      "ั": 905,
      "า": 906,
      "ำ": 907,
      "ิ": 908,
      "ี": 909,
      "ึ": 910,
      "ื": 911,
      "ุ": 912,
      "ู": 913,
      "฿": 914,
      "เ": 915,
      "แ": 916,
      "โ": 917,
      "ใ": 918,
      "ไ": 919,
      "ๆ": 920,
      "็": 921,
      "่": 922,
      "้": 923,
      "๊": 924,
      "์": 925,
      "๑": 926,
      "ຄ": 927,
      "ງ": 928,
      "ດ": 929,
      "ຖ": 930,
      "ນ": 931,
      "ມ": 932,
      "ວ": 933,
      "ັ": 934,
      "ຸ": 935,
      "་": 936,
      "ད": 937,
      "བ": 938,
      "ོ": 939,
      "ა": 940,
      "ბ": 941,
      "გ": 942,
      "დ": 943,
      "ე": 944,
      "ვ": 945,
      "თ": 946,
      "ი": 947,
      "კ": 948,
      "ლ": 949,
      "მ": 950,
      "ნ": 951,
      "ო": 952,
      "პ": 953,
      "რ": 954,
      "ს": 955,
      "ტ": 956,
      "უ": 957,
      "ქ": 958,
      "ღ": 959,
      "შ": 960,
      "ც": 961,
      "ხ": 962,
      "ህ": 963,
      "ሊ": 964,
      "ል": 965,
      "ሕ": 966,
      "መ": 967,
      "ሜ": 968,
      "ም": 969,
      "ረ": 970,
      "ሪ": 971,
      "ራ": 972,
      "ር": 973,
      "ሰ": 974,
      "ስ": 975,
      "ሻ": 976,
      "ቀ": 977,
      "ቐ": 978,
      "በ": 979,
      "ቢ": 980,
      "ባ": 981,
      "ተ": 982,
      "ት": 983,
      "ቶ": 984,
      "ን": 985,
      "አ": 986,
      "ኣ": 987,
      "ኤ": 988,
      "እ": 989,
      "ኦ": 990,
      "ካ": 991,
      "ክ": 992,
      "ዋ": 993,
      "ው": 994,
      "ዓ": 995,
      "የ": 996,
      "ይ": 997,
      "ዲ": 998,
      "ድ": 999,
      "ገ": 1000,
      "ጨ": 1001,
      "ጽ": 1002,
      "ፈ": 1003,
      "፣": 1004,
      "Ꭰ": 1005,
      "Ꭲ": 1006,
      "Ꮊ": 1007,
      "ᐊ": 1008,
      "ᑲ": 1009,
      "ᒥ": 1010,
      "ᓕ": 1011,
      "ដ": 1012,
      "ឋ": 1013,
      "រ": 1014,
      "ស": 1015,
      "ហ": 1016,
      "្": 1017,
      "ḍ": 1018,
      "Ḥ": 1019,
      "ḥ": 1020,
      "ḫ": 1021,
      "ḷ": 1022,
      "ḿ": 1023,
      "ṃ": 1024,
      "ṅ": 1025,
      "ṇ": 1026,
      "ṉ": 1027,
      "ṛ": 1028,
      "ṣ": 1029,
      "Ṭ": 1030,
      "ṭ": 1031,
      "Ṯ": 1032,
      "ṳ": 1033,
      "ẋ": 1034,
      "ạ": 1035,
      "ả": 1036,
      "ấ": 1037,
      "ầ": 1038,
      "ẩ": 1039,
      "ậ": 1040,
      "ắ": 1041,
      "Ẳ": 1042,
      "ẵ": 1043,
      "ẻ": 1044,
      "ẽ": 1045,
      "ế": 1046,
      "ề": 1047,
      "ể": 1048,
      "ễ": 1049,
      "ệ": 1050,
      "ọ": 1051,
      "ỏ": 1052,
      "ố": 1053,
      "ồ": 1054,
      "ổ": 1055,
      "ộ": 1056,
      "ớ": 1057,
      "ờ": 1058,
      "ở": 1059,
      "ợ": 1060,
      "ụ": 1061,
      "ủ": 1062,
      "ứ": 1063,
      "ừ": 1064,
      "ử": 1065,
      "ữ": 1066,
      "ự": 1067,
      "ỳ": 1068,
      "ỹ": 1069,
      "ἀ": 1070,
      "ἄ": 1071,
      "ἅ": 1072,
      "ἔ": 1073,
      "Ἥ": 1074,
      "ἰ": 1075,
      "ὁ": 1076,
      "ὄ": 1077,
      "ὶ": 1078,
      "ὺ": 1079,
      "ῆ": 1080,
      "ῑ": 1081,
      "ῥ": 1082,
      "ῦ": 1083,
      "​": 1084,
      "‌": 1085,
      "‍": 1086,
      "‎": 1087,
      "‏": 1088,
      "‐": 1089,
      "‑": 1090,
      "‒": 1091,
      "–": 1092,
      "—": 1093,
      "―": 1094,
      "‘": 1095,
      "’": 1096,
      "‚": 1097,
      "‛": 1098,
      "“": 1099,
      "”": 1100,
      "„": 1101,
      "‟": 1102,
      "†": 1103,
      "‡": 1104,
      "•": 1105,
      "…": 1106,
      "‪": 1107,
      "‬": 1108,
      "‭": 1109,
      "‰": 1110,
      "′": 1111,
      "″": 1112,
      "‹": 1113,
      "›": 1114,
      "※": 1115,
      "‼": 1116,
      "⁄": 1117,
      "⁴": 1118,
      "ⁿ": 1119,
      "₂": 1120,
      "₤": 1121,
      "₩": 1122,
      "₪": 1123,
      "€": 1124,
      "₴": 1125,
      "℃": 1126,
      "ℓ": 1127,
      "№": 1128,
      "™": 1129,
      "⅛": 1130,
      "⅞": 1131,
      "Ⅱ": 1132,
      "Ⅲ": 1133,
      "←": 1134,
      "↑": 1135,
      "→": 1136,
      "↓": 1137,
      "↔": 1138,
      "⇒": 1139,
      "⇗": 1140,
      "⇢": 1141,
      "∀": 1142,
      "∈": 1143,
      "∑": 1144,
      "−": 1145,
      "∙": 1146,
      "√": 1147,
      "∞": 1148,
      "∫": 1149,
      "∴": 1150,
      "∶": 1151,
      "≈": 1152,
      "≠": 1153,
      "≤": 1154,
      "≥": 1155,
      "≪": 1156,
      "≫": 1157,
      "⋅": 1158,
      "⌃": 1159,
      "⌘": 1160,
      "①": 1161,
      "②": 1162,
      "③": 1163,
      "─": 1164,
      "│": 1165,
      "╚": 1166,
      "╞": 1167,
      "╩": 1168,
      "█": 1169,
      "░": 1170,
      "■": 1171,
      "□": 1172,
      "▪": 1173,
      "▲": 1174,
      "△": 1175,
      "▸": 1176,
      "►": 1177,
      "▼": 1178,
      "◆": 1179,
      "◇": 1180,
      "◈": 1181,
      "◊": 1182,
      "○": 1183,
      "◎": 1184,
      "●": 1185,
      "◙": 1186,
      "◦": 1187,
      "★": 1188,
      "☆": 1189,
      "☎": 1190,
      "☏": 1191,
      "☑": 1192,
      "☺": 1193,
      "☻": 1194,
      "☼": 1195,
      "♀": 1196,
      "♂": 1197,
      "♠": 1198,
      "♣": 1199,
      "♥": 1200,
      "♦": 1201,
      "♪": 1202,
      "♫": 1203,
      "✿": 1204,
      "➔": 1205,
      "➚": 1206,
      "➟": 1207,
      "➲": 1208,
      "Ⰶ": 1209,
      "ⲉ": 1210,
      "ⲟ": 1211,
      "Ⲡ": 1212,
      "ⲣ": 1213,
      "ⲩ": 1214,
      "、": 1215,
      "。": 1216,
      "々": 1217,
      "《": 1218,
      "》": 1219,
      "「": 1220,
      "」": 1221,
      "『": 1222,
      "』": 1223,
      "【": 1224,
      "】": 1225,
      "〔": 1226,
      "〕": 1227,
      "〜": 1228,
      "あ": 1229,
      "ぃ": 1230,
      "い": 1231,
      "う": 1232,
      "え": 1233,
      "お": 1234,
      "か": 1235,
      "が": 1236,
      "き": 1237,
      "ぎ": 1238,
      "く": 1239,
      "ぐ": 1240,
      "け": 1241,
      "げ": 1242,
      "こ": 1243,
      "ご": 1244,
      "さ": 1245,
      "ざ": 1246,
      "し": 1247,
      "じ": 1248,
      "す": 1249,
      "ず": 1250,
      "せ": 1251,
      "ぜ": 1252,
      "そ": 1253,
      "ぞ": 1254,
      "た": 1255,
      "だ": 1256,
      "ち": 1257,
      "ぢ": 1258,
      "っ": 1259,
      "つ": 1260,
      "づ": 1261,
      "て": 1262,
      "で": 1263,
      "と": 1264,
      "ど": 1265,
      "な": 1266,
      "に": 1267,
      "ぬ": 1268,
      "ね": 1269,
      "の": 1270,
      "は": 1271,
      "ば": 1272,
      "ひ": 1273,
      "び": 1274,
      "ふ": 1275,
      "ぶ": 1276,
      "ぷ": 1277,
      "へ": 1278,
      "べ": 1279,
      "ほ": 1280,
      "ぼ": 1281,
      "ま": 1282,
      "み": 1283,
      "む": 1284,
      "め": 1285,
      "も": 1286,
      "や": 1287,
      "ゆ": 1288,
      "ょ": 1289,
      "よ": 1290,
      "ら": 1291,
      "り": 1292,
      "る": 1293,
      "れ": 1294,
      "ろ": 1295,
      "わ": 1296,
      "を": 1297,
      "ん": 1298,
      "゛": 1299,
      "゜": 1300,
      "ア": 1301,
      "ィ": 1302,
      "イ": 1303,
      "ゥ": 1304,
      "ウ": 1305,
      "ェ": 1306,
      "エ": 1307,
      "オ": 1308,
      "カ": 1309,
      "ガ": 1310,
      "キ": 1311,
      "ギ": 1312,
      "ク": 1313,
      "グ": 1314,
      "ケ": 1315,
      "ゲ": 1316,
      "コ": 1317,
      "ゴ": 1318,
      "サ": 1319,
      "ザ": 1320,
      "シ": 1321,
      "ジ": 1322,
      "ス": 1323,
      "ズ": 1324,
      "セ": 1325,
      "ゼ": 1326,
      "ソ": 1327,
      "ゾ": 1328,
      "タ": 1329,
      "ダ": 1330,
      "チ": 1331,
      "ッ": 1332,
      "ツ": 1333,
      "テ": 1334,
      "デ": 1335,
      "ト": 1336,
      "ド": 1337,
      "ナ": 1338,
      "ニ": 1339,
      "ヌ": 1340,
      "ネ": 1341,
      "ノ": 1342,
      "ハ": 1343,
      "バ": 1344,
      "パ": 1345,
      "ヒ": 1346,
      "ビ": 1347,
      "ピ": 1348,
      "フ": 1349,
      "ブ": 1350,
      "プ": 1351,
      "ヘ": 1352,
      "ベ": 1353,
      "ペ": 1354,
      "ホ": 1355,
      "ボ": 1356,
      "ポ": 1357,
      "マ": 1358,
      "ミ": 1359,
      "ム": 1360,
      "メ": 1361,
      "モ": 1362,
      "ヤ": 1363,
      "ュ": 1364,
      "ユ": 1365,
      "ヨ": 1366,
      "ラ": 1367,
      "リ": 1368,
      "ル": 1369,
      "レ": 1370,
      "ロ": 1371,
      "ワ": 1372,
      "ン": 1373,
      "ヴ": 1374,
      "・": 1375,
      "ー": 1376,
      "ㄅ": 1377,
      "ㄆ": 1378,
      "ㄇ": 1379,
      "ㄈ": 1380,
      "ㄤ": 1381,
      "ㄧ": 1382,
      "ㅓ": 1383,
      "ㅔ": 1384,
      "ㅕ": 1385,
      "ㅖ": 1386,
      "ㅡ": 1387,
      "ㅣ": 1388,
      "㎡": 1389,
      "䟩": 1390,
      "一": 1391,
      "七": 1392,
      "万": 1393,
      "丈": 1394,
      "三": 1395,
      "上": 1396,
      "下": 1397,
      "不": 1398,
      "与": 1399,
      "世": 1400,
      "丘": 1401,
      "东": 1402,
      "两": 1403,
      "丨": 1404,
      "个": 1405,
      "中": 1406,
      "丸": 1407,
      "丹": 1408,
      "为": 1409,
      "主": 1410,
      "丼": 1411,
      "丽": 1412,
      "举": 1413,
      "久": 1414,
      "义": 1415,
      "之": 1416,
      "乌": 1417,
      "乎": 1418,
      "乏": 1419,
      "乐": 1420,
      "乗": 1421,
      "乙": 1422,
      "九": 1423,
      "也": 1424,
      "习": 1425,
      "书": 1426,
      "乱": 1427,
      "了": 1428,
      "事": 1429,
      "二": 1430,
      "于": 1431,
      "云": 1432,
      "互": 1433,
      "五": 1434,
      "井": 1435,
      "亚": 1436,
      "些": 1437,
      "亞": 1438,
      "交": 1439,
      "产": 1440,
      "亨": 1441,
      "京": 1442,
      "人": 1443,
      "什": 1444,
      "仁": 1445,
      "今": 1446,
      "从": 1447,
      "他": 1448,
      "付": 1449,
      "代": 1450,
      "以": 1451,
      "仪": 1452,
      "仮": 1453,
      "仲": 1454,
      "件": 1455,
      "价": 1456,
      "伊": 1457,
      "伎": 1458,
      "伏": 1459,
      "休": 1460,
      "优": 1461,
      "会": 1462,
      "伝": 1463,
      "伦": 1464,
      "伯": 1465,
      "伴": 1466,
      "伸": 1467,
      "但": 1468,
      "位": 1469,
      "住": 1470,
      "佐": 1471,
      "佑": 1472,
      "体": 1473,
      "何": 1474,
      "佗": 1475,
      "余": 1476,
      "作": 1477,
      "你": 1478,
      "佰": 1479,
      "侍": 1480,
      "依": 1481,
      "便": 1482,
      "俄": 1483,
      "俊": 1484,
      "保": 1485,
      "信": 1486,
      "修": 1487,
      "倉": 1488,
      "倍": 1489,
      "倒": 1490,
      "做": 1491,
      "健": 1492,
      "储": 1493,
      "傷": 1494,
      "働": 1495,
      "像": 1496,
      "儀": 1497,
      "儉": 1498,
      "元": 1499,
      "先": 1500,
      "光": 1501,
      "克": 1502,
      "免": 1503,
      "入": 1504,
      "全": 1505,
      "八": 1506,
      "公": 1507,
      "六": 1508,
      "共": 1509,
      "关": 1510,
      "兵": 1511,
      "其": 1512,
      "内": 1513,
      "円": 1514,
      "册": 1515,
      "写": 1516,
      "冤": 1517,
      "决": 1518,
      "况": 1519,
      "冷": 1520,
      "凄": 1521,
      "凉": 1522,
      "凍": 1523,
      "减": 1524,
      "几": 1525,
      "凶": 1526,
      "出": 1527,
      "函": 1528,
      "刀": 1529,
      "分": 1530,
      "切": 1531,
      "刑": 1532,
      "列": 1533,
      "刘": 1534,
      "则": 1535,
      "刚": 1536,
      "创": 1537,
      "別": 1538,
      "刨": 1539,
      "利": 1540,
      "别": 1541,
      "到": 1542,
      "則": 1543,
      "前": 1544,
      "剑": 1545,
      "剣": 1546,
      "剥": 1547,
      "副": 1548,
      "割": 1549,
      "創": 1550,
      "力": 1551,
      "功": 1552,
      "加": 1553,
      "务": 1554,
      "动": 1555,
      "助": 1556,
      "势": 1557,
      "動": 1558,
      "勢": 1559,
      "勧": 1560,
      "勿": 1561,
      "包": 1562,
      "化": 1563,
      "北": 1564,
      "匠": 1565,
      "匹": 1566,
      "区": 1567,
      "医": 1568,
      "匿": 1569,
      "區": 1570,
      "十": 1571,
      "千": 1572,
      "华": 1573,
      "卓": 1574,
      "单": 1575,
      "南": 1576,
      "博": 1577,
      "卡": 1578,
      "危": 1579,
      "却": 1580,
      "厂": 1581,
      "原": 1582,
      "去": 1583,
      "县": 1584,
      "参": 1585,
      "參": 1586,
      "及": 1587,
      "友": 1588,
      "反": 1589,
      "发": 1590,
      "取": 1591,
      "受": 1592,
      "变": 1593,
      "口": 1594,
      "只": 1595,
      "叫": 1596,
      "召": 1597,
      "可": 1598,
      "台": 1599,
      "史": 1600,
      "右": 1601,
      "号": 1602,
      "司": 1603,
      "吃": 1604,
      "合": 1605,
      "吉": 1606,
      "吊": 1607,
      "同": 1608,
      "名": 1609,
      "后": 1610,
      "向": 1611,
      "吗": 1612,
      "君": 1613,
      "否": 1614,
      "吧": 1615,
      "听": 1616,
      "吳": 1617,
      "吴": 1618,
      "吸": 1619,
      "吹": 1620,
      "吾": 1621,
      "呀": 1622,
      "呆": 1623,
      "呉": 1624,
      "告": 1625,
      "呑": 1626,
      "员": 1627,
      "周": 1628,
      "味": 1629,
      "呼": 1630,
      "咆": 1631,
      "和": 1632,
      "咬": 1633,
      "品": 1634,
      "哈": 1635,
      "員": 1636,
      "哮": 1637,
      "哲": 1638,
      "唐": 1639,
      "售": 1640,
      "唸": 1641,
      "商": 1642,
      "啤": 1643,
      "啦": 1644,
      "喀": 1645,
      "喜": 1646,
      "嗣": 1647,
      "嘉": 1648,
      "嘛": 1649,
      "器": 1650,
      "四": 1651,
      "回": 1652,
      "因": 1653,
      "団": 1654,
      "囧": 1655,
      "园": 1656,
      "固": 1657,
      "国": 1658,
      "图": 1659,
      "圆": 1660,
      "國": 1661,
      "圏": 1662,
      "土": 1663,
      "在": 1664,
      "地": 1665,
      "圳": 1666,
      "场": 1667,
      "址": 1668,
      "坊": 1669,
      "坐": 1670,
      "坛": 1671,
      "垣": 1672,
      "城": 1673,
      "埔": 1674,
      "堂": 1675,
      "堆": 1676,
      "報": 1677,
      "場": 1678,
      "塔": 1679,
      "塾": 1680,
      "墟": 1681,
      "墩": 1682,
      "壊": 1683,
      "士": 1684,
      "壮": 1685,
      "売": 1686,
      "壳": 1687,
      "处": 1688,
      "変": 1689,
      "夏": 1690,
      "夕": 1691,
      "外": 1692,
      "多": 1693,
      "夢": 1694,
      "大": 1695,
      "天": 1696,
      "太": 1697,
      "央": 1698,
      "头": 1699,
      "夷": 1700,
      "夹": 1701,
      "奄": 1702,
      "奉": 1703,
      "套": 1704,
      "奘": 1705,
      "奥": 1706,
      "女": 1707,
      "奸": 1708,
      "好": 1709,
      "如": 1710,
      "妻": 1711,
      "始": 1712,
      "委": 1713,
      "娃": 1714,
      "娄": 1715,
      "娜": 1716,
      "娥": 1717,
      "娱": 1718,
      "婁": 1719,
      "婷": 1720,
      "媛": 1721,
      "子": 1722,
      "字": 1723,
      "存": 1724,
      "学": 1725,
      "孴": 1726,
      "宁": 1727,
      "宇": 1728,
      "安": 1729,
      "宋": 1730,
      "宗": 1731,
      "官": 1732,
      "定": 1733,
      "宜": 1734,
      "宝": 1735,
      "实": 1736,
      "実": 1737,
      "客": 1738,
      "宣": 1739,
      "宮": 1740,
      "宰": 1741,
      "家": 1742,
      "容": 1743,
      "宿": 1744,
      "富": 1745,
      "寤": 1746,
      "實": 1747,
      "寧": 1748,
      "寨": 1749,
      "寶": 1750,
      "寸": 1751,
      "对": 1752,
      "寺": 1753,
      "寻": 1754,
      "寿": 1755,
      "専": 1756,
      "将": 1757,
      "小": 1758,
      "少": 1759,
      "尔": 1760,
      "尘": 1761,
      "就": 1762,
      "尾": 1763,
      "局": 1764,
      "屄": 1765,
      "居": 1766,
      "屈": 1767,
      "届": 1768,
      "屋": 1769,
      "屏": 1770,
      "属": 1771,
      "山": 1772,
      "屿": 1773,
      "岐": 1774,
      "岛": 1775,
      "岩": 1776,
      "岭": 1777,
      "岷": 1778,
      "島": 1779,
      "崎": 1780,
      "崔": 1781,
      "崩": 1782,
      "嵥": 1783,
      "嶼": 1784,
      "川": 1785,
      "州": 1786,
      "工": 1787,
      "左": 1788,
      "巧": 1789,
      "巨": 1790,
      "已": 1791,
      "巴": 1792,
      "巻": 1793,
      "市": 1794,
      "布": 1795,
      "师": 1796,
      "希": 1797,
      "帝": 1798,
      "師": 1799,
      "席": 1800,
      "帯": 1801,
      "常": 1802,
      "幡": 1803,
      "干": 1804,
      "平": 1805,
      "年": 1806,
      "幸": 1807,
      "幹": 1808,
      "广": 1809,
      "庁": 1810,
      "広": 1811,
      "庄": 1812,
      "庆": 1813,
      "应": 1814,
      "底": 1815,
      "庚": 1816,
      "府": 1817,
      "度": 1818,
      "座": 1819,
      "庫": 1820,
      "康": 1821,
      "建": 1822,
      "开": 1823,
      "弁": 1824,
      "弄": 1825,
      "式": 1826,
      "弓": 1827,
      "引": 1828,
      "张": 1829,
      "弦": 1830,
      "張": 1831,
      "当": 1832,
      "形": 1833,
      "彩": 1834,
      "彭": 1835,
      "彰": 1836,
      "影": 1837,
      "役": 1838,
      "彻": 1839,
      "彼": 1840,
      "征": 1841,
      "很": 1842,
      "律": 1843,
      "後": 1844,
      "徒": 1845,
      "得": 1846,
      "御": 1847,
      "復": 1848,
      "微": 1849,
      "徳": 1850,
      "德": 1851,
      "徹": 1852,
      "徽": 1853,
      "心": 1854,
      "必": 1855,
      "忆": 1856,
      "忍": 1857,
      "志": 1858,
      "応": 1859,
      "念": 1860,
      "忻": 1861,
      "态": 1862,
      "怒": 1863,
      "思": 1864,
      "怡": 1865,
      "急": 1866,
      "性": 1867,
      "恢": 1868,
      "恩": 1869,
      "恵": 1870,
      "悟": 1871,
      "悠": 1872,
      "患": 1873,
      "您": 1874,
      "悩": 1875,
      "悪": 1876,
      "情": 1877,
      "惑": 1878,
      "惧": 1879,
      "惯": 1880,
      "想": 1881,
      "意": 1882,
      "愛": 1883,
      "慈": 1884,
      "慢": 1885,
      "慣": 1886,
      "憎": 1887,
      "憾": 1888,
      "成": 1889,
      "我": 1890,
      "戴": 1891,
      "戶": 1892,
      "户": 1893,
      "戸": 1894,
      "房": 1895,
      "所": 1896,
      "扈": 1897,
      "手": 1898,
      "才": 1899,
      "打": 1900,
      "找": 1901,
      "承": 1902,
      "技": 1903,
      "投": 1904,
      "折": 1905,
      "抜": 1906,
      "报": 1907,
      "押": 1908,
      "担": 1909,
      "拉": 1910,
      "拓": 1911,
      "择": 1912,
      "括": 1913,
      "拼": 1914,
      "拿": 1915,
      "持": 1916,
      "挂": 1917,
      "指": 1918,
      "挑": 1919,
      "挡": 1920,
      "振": 1921,
      "损": 1922,
      "掉": 1923,
      "排": 1924,
      "探": 1925,
      "接": 1926,
      "控": 1927,
      "掻": 1928,
      "揃": 1929,
      "提": 1930,
      "換": 1931,
      "握": 1932,
      "援": 1933,
      "搅": 1934,
      "搜": 1935,
      "搞": 1936,
      "携": 1937,
      "摂": 1938,
      "摇": 1939,
      "摩": 1940,
      "撮": 1941,
      "操": 1942,
      "支": 1943,
      "收": 1944,
      "放": 1945,
      "政": 1946,
      "故": 1947,
      "敏": 1948,
      "救": 1949,
      "教": 1950,
      "散": 1951,
      "敦": 1952,
      "数": 1953,
      "整": 1954,
      "文": 1955,
      "斗": 1956,
      "料": 1957,
      "新": 1958,
      "方": 1959,
      "施": 1960,
      "旅": 1961,
      "旋": 1962,
      "族": 1963,
      "无": 1964,
      "日": 1965,
      "旧": 1966,
      "旨": 1967,
      "时": 1968,
      "昇": 1969,
      "明": 1970,
      "星": 1971,
      "映": 1972,
      "春": 1973,
      "是": 1974,
      "显": 1975,
      "晏": 1976,
      "晨": 1977,
      "普": 1978,
      "景": 1979,
      "智": 1980,
      "暂": 1981,
      "暫": 1982,
      "暴": 1983,
      "曌": 1984,
      "曝": 1985,
      "更": 1986,
      "書": 1987,
      "最": 1988,
      "會": 1989,
      "月": 1990,
      "有": 1991,
      "望": 1992,
      "朝": 1993,
      "木": 1994,
      "末": 1995,
      "本": 1996,
      "札": 1997,
      "术": 1998,
      "朱": 1999,
      "机": 2000,
      "李": 2001,
      "杏": 2002,
      "材": 2003,
      "村": 2004,
      "条": 2005,
      "来": 2006,
      "杨": 2007,
      "杭": 2008,
      "東": 2009,
      "松": 2010,
      "板": 2011,
      "林": 2012,
      "果": 2013,
      "枫": 2014,
      "架": 2015,
      "某": 2016,
      "染": 2017,
      "柔": 2018,
      "查": 2019,
      "柱": 2020,
      "柴": 2021,
      "标": 2022,
      "树": 2023,
      "校": 2024,
      "株": 2025,
      "样": 2026,
      "核": 2027,
      "根": 2028,
      "桂": 2029,
      "桃": 2030,
      "框": 2031,
      "桓": 2032,
      "梅": 2033,
      "梨": 2034,
      "检": 2035,
      "森": 2036,
      "椅": 2037,
      "植": 2038,
      "検": 2039,
      "楠": 2040,
      "業": 2041,
      "極": 2042,
      "楼": 2043,
      "楽": 2044,
      "標": 2045,
      "模": 2046,
      "横": 2047,
      "樱": 2048,
      "橿": 2049,
      "檀": 2050,
      "次": 2051,
      "欢": 2052,
      "款": 2053,
      "歌": 2054,
      "止": 2055,
      "正": 2056,
      "此": 2057,
      "步": 2058,
      "武": 2059,
      "歩": 2060,
      "歳": 2061,
      "死": 2062,
      "殊": 2063,
      "段": 2064,
      "殷": 2065,
      "殿": 2066,
      "毁": 2067,
      "母": 2068,
      "比": 2069,
      "毛": 2070,
      "氏": 2071,
      "民": 2072,
      "气": 2073,
      "気": 2074,
      "氣": 2075,
      "水": 2076,
      "氷": 2077,
      "永": 2078,
      "汇": 2079,
      "汉": 2080,
      "汕": 2081,
      "江": 2082,
      "汤": 2083,
      "汴": 2084,
      "決": 2085,
      "沈": 2086,
      "沙": 2087,
      "沛": 2088,
      "没": 2089,
      "沪": 2090,
      "沱": 2091,
      "河": 2092,
      "油": 2093,
      "治": 2094,
      "況": 2095,
      "泉": 2096,
      "泊": 2097,
      "法": 2098,
      "波": 2099,
      "泥": 2100,
      "注": 2101,
      "泽": 2102,
      "洋": 2103,
      "洒": 2104,
      "洛": 2105,
      "洪": 2106,
      "洲": 2107,
      "活": 2108,
      "派": 2109,
      "流": 2110,
      "浄": 2111,
      "测": 2112,
      "济": 2113,
      "浙": 2114,
      "浦": 2115,
      "浮": 2116,
      "海": 2117,
      "涂": 2118,
      "消": 2119,
      "涩": 2120,
      "淫": 2121,
      "深": 2122,
      "淹": 2123,
      "清": 2124,
      "済": 2125,
      "渋": 2126,
      "温": 2127,
      "港": 2128,
      "渲": 2129,
      "游": 2130,
      "湖": 2131,
      "湾": 2132,
      "満": 2133,
      "溜": 2134,
      "溝": 2135,
      "溢": 2136,
      "溥": 2137,
      "溪": 2138,
      "溫": 2139,
      "溶": 2140,
      "滬": 2141,
      "漢": 2142,
      "漫": 2143,
      "潟": 2144,
      "潮": 2145,
      "澄": 2146,
      "澤": 2147,
      "激": 2148,
      "濟": 2149,
      "灣": 2150,
      "火": 2151,
      "灯": 2152,
      "灰": 2153,
      "灾": 2154,
      "点": 2155,
      "為": 2156,
      "烦": 2157,
      "無": 2158,
      "然": 2159,
      "焼": 2160,
      "照": 2161,
      "煮": 2162,
      "熊": 2163,
      "熟": 2164,
      "熨": 2165,
      "爆": 2166,
      "爛": 2167,
      "爪": 2168,
      "爱": 2169,
      "父": 2170,
      "片": 2171,
      "版": 2172,
      "牌": 2173,
      "牙": 2174,
      "物": 2175,
      "特": 2176,
      "状": 2177,
      "狐": 2178,
      "狗": 2179,
      "独": 2180,
      "狭": 2181,
      "献": 2182,
      "獄": 2183,
      "玄": 2184,
      "率": 2185,
      "玉": 2186,
      "王": 2187,
      "现": 2188,
      "玲": 2189,
      "珠": 2190,
      "班": 2191,
      "球": 2192,
      "理": 2193,
      "琢": 2194,
      "瑠": 2195,
      "瑩": 2196,
      "璃": 2197,
      "璐": 2198,
      "瓶": 2199,
      "甜": 2200,
      "生": 2201,
      "用": 2202,
      "田": 2203,
      "由": 2204,
      "甲": 2205,
      "申": 2206,
      "电": 2207,
      "男": 2208,
      "甸": 2209,
      "町": 2210,
      "画": 2211,
      "界": 2212,
      "留": 2213,
      "畢": 2214,
      "略": 2215,
      "畿": 2216,
      "疆": 2217,
      "疑": 2218,
      "疗": 2219,
      "疫": 2220,
      "病": 2221,
      "痛": 2222,
      "痴": 2223,
      "癌": 2224,
      "白": 2225,
      "百": 2226,
      "的": 2227,
      "皇": 2228,
      "皮": 2229,
      "益": 2230,
      "盖": 2231,
      "盗": 2232,
      "盛": 2233,
      "目": 2234,
      "直": 2235,
      "相": 2236,
      "省": 2237,
      "看": 2238,
      "県": 2239,
      "真": 2240,
      "眩": 2241,
      "眼": 2242,
      "着": 2243,
      "睦": 2244,
      "瞎": 2245,
      "瞳": 2246,
      "矢": 2247,
      "知": 2248,
      "石": 2249,
      "码": 2250,
      "砂": 2251,
      "砕": 2252,
      "硝": 2253,
      "硬": 2254,
      "确": 2255,
      "確": 2256,
      "磨": 2257,
      "礱": 2258,
      "示": 2259,
      "礼": 2260,
      "社": 2261,
      "祝": 2262,
      "神": 2263,
      "票": 2264,
      "祸": 2265,
      "祿": 2266,
      "禅": 2267,
      "福": 2268,
      "禪": 2269,
      "秀": 2270,
      "私": 2271,
      "秉": 2272,
      "秋": 2273,
      "种": 2274,
      "科": 2275,
      "秦": 2276,
      "积": 2277,
      "称": 2278,
      "移": 2279,
      "程": 2280,
      "稱": 2281,
      "稼": 2282,
      "空": 2283,
      "立": 2284,
      "站": 2285,
      "竞": 2286,
      "章": 2287,
      "端": 2288,
      "競": 2289,
      "竹": 2290,
      "笠": 2291,
      "第": 2292,
      "筆": 2293,
      "答": 2294,
      "简": 2295,
      "箕": 2296,
      "管": 2297,
      "箱": 2298,
      "篇": 2299,
      "米": 2300,
      "系": 2301,
      "紂": 2302,
      "紅": 2303,
      "納": 2304,
      "純": 2305,
      "級": 2306,
      "素": 2307,
      "索": 2308,
      "紧": 2309,
      "終": 2310,
      "経": 2311,
      "結": 2312,
      "統": 2313,
      "經": 2314,
      "続": 2315,
      "綺": 2316,
      "総": 2317,
      "線": 2318,
      "縮": 2319,
      "繁": 2320,
      "織": 2321,
      "约": 2322,
      "级": 2323,
      "纸": 2324,
      "纹": 2325,
      "纽": 2326,
      "线": 2327,
      "细": 2328,
      "经": 2329,
      "绞": 2330,
      "统": 2331,
      "维": 2332,
      "网": 2333,
      "罗": 2334,
      "罪": 2335,
      "置": 2336,
      "羅": 2337,
      "美": 2338,
      "群": 2339,
      "義": 2340,
      "羲": 2341,
      "羽": 2342,
      "翁": 2343,
      "翠": 2344,
      "翻": 2345,
      "耀": 2346,
      "老": 2347,
      "考": 2348,
      "者": 2349,
      "而": 2350,
      "耳": 2351,
      "耶": 2352,
      "耸": 2353,
      "联": 2354,
      "肥": 2355,
      "育": 2356,
      "背": 2357,
      "胖": 2358,
      "胜": 2359,
      "胞": 2360,
      "胡": 2361,
      "能": 2362,
      "脱": 2363,
      "腕": 2364,
      "腰": 2365,
      "腹": 2366,
      "腺": 2367,
      "膚": 2368,
      "臂": 2369,
      "臈": 2370,
      "臓": 2371,
      "臘": 2372,
      "臣": 2373,
      "臧": 2374,
      "臨": 2375,
      "自": 2376,
      "至": 2377,
      "致": 2378,
      "臺": 2379,
      "舁": 2380,
      "舅": 2381,
      "舊": 2382,
      "舍": 2383,
      "舐": 2384,
      "舖": 2385,
      "舞": 2386,
      "舣": 2387,
      "舩": 2388,
      "航": 2389,
      "舫": 2390,
      "良": 2391,
      "色": 2392,
      "艳": 2393,
      "节": 2394,
      "芝": 2395,
      "花": 2396,
      "苏": 2397,
      "苑": 2398,
      "若": 2399,
      "英": 2400,
      "茂": 2401,
      "茜": 2402,
      "茨": 2403,
      "茶": 2404,
      "荣": 2405,
      "莉": 2406,
      "莞": 2407,
      "获": 2408,
      "莹": 2409,
      "菜": 2410,
      "華": 2411,
      "菱": 2412,
      "萄": 2413,
      "萧": 2414,
      "萬": 2415,
      "落": 2416,
      "葉": 2417,
      "著": 2418,
      "葡": 2419,
      "蒋": 2420,
      "蒸": 2421,
      "蔓": 2422,
      "蔚": 2423,
      "薇": 2424,
      "薔": 2425,
      "薬": 2426,
      "藏": 2427,
      "藤": 2428,
      "蘇": 2429,
      "虑": 2430,
      "蛋": 2431,
      "蜀": 2432,
      "蝦": 2433,
      "螨": 2434,
      "螳": 2435,
      "螺": 2436,
      "蟲": 2437,
      "血": 2438,
      "衆": 2439,
      "行": 2440,
      "術": 2441,
      "街": 2442,
      "衣": 2443,
      "表": 2444,
      "裂": 2445,
      "裕": 2446,
      "製": 2447,
      "西": 2448,
      "要": 2449,
      "見": 2450,
      "視": 2451,
      "覧": 2452,
      "親": 2453,
      "覺": 2454,
      "见": 2455,
      "观": 2456,
      "视": 2457,
      "觉": 2458,
      "角": 2459,
      "解": 2460,
      "言": 2461,
      "訓": 2462,
      "記": 2463,
      "設": 2464,
      "許": 2465,
      "試": 2466,
      "詩": 2467,
      "話": 2468,
      "誓": 2469,
      "語": 2470,
      "說": 2471,
      "読": 2472,
      "談": 2473,
      "請": 2474,
      "諸": 2475,
      "謑": 2476,
      "證": 2477,
      "计": 2478,
      "讣": 2479,
      "讨": 2480,
      "讯": 2481,
      "记": 2482,
      "讲": 2483,
      "许": 2484,
      "论": 2485,
      "设": 2486,
      "证": 2487,
      "识": 2488,
      "译": 2489,
      "试": 2490,
      "诘": 2491,
      "话": 2492,
      "该": 2493,
      "语": 2494,
      "说": 2495,
      "请": 2496,
      "课": 2497,
      "调": 2498,
      "谢": 2499,
      "谷": 2500,
      "豆": 2501,
      "豊": 2502,
      "貌": 2503,
      "販": 2504,
      "貮": 2505,
      "貴": 2506,
      "賀": 2507,
      "資": 2508,
      "賢": 2509,
      "贞": 2510,
      "负": 2511,
      "贡": 2512,
      "贤": 2513,
      "货": 2514,
      "质": 2515,
      "贱": 2516,
      "贳": 2517,
      "费": 2518,
      "资": 2519,
      "赌": 2520,
      "赛": 2521,
      "赞": 2522,
      "赤": 2523,
      "赵": 2524,
      "赶": 2525,
      "起": 2526,
      "超": 2527,
      "越": 2528,
      "趙": 2529,
      "足": 2530,
      "跋": 2531,
      "跟": 2532,
      "跨": 2533,
      "路": 2534,
      "跳": 2535,
      "踌": 2536,
      "躇": 2537,
      "躍": 2538,
      "身": 2539,
      "軍": 2540,
      "転": 2541,
      "輪": 2542,
      "车": 2543,
      "转": 2544,
      "轮": 2545,
      "载": 2546,
      "较": 2547,
      "辑": 2548,
      "辛": 2549,
      "辞": 2550,
      "辱": 2551,
      "込": 2552,
      "达": 2553,
      "迅": 2554,
      "过": 2555,
      "迎": 2556,
      "运": 2557,
      "近": 2558,
      "返": 2559,
      "这": 2560,
      "进": 2561,
      "连": 2562,
      "迷": 2563,
      "送": 2564,
      "逃": 2565,
      "逆": 2566,
      "选": 2567,
      "透": 2568,
      "途": 2569,
      "通": 2570,
      "逸": 2571,
      "遇": 2572,
      "遊": 2573,
      "道": 2574,
      "達": 2575,
      "遗": 2576,
      "遝": 2577,
      "遣": 2578,
      "遪": 2579,
      "遭": 2580,
      "遲": 2581,
      "遽": 2582,
      "那": 2583,
      "邱": 2584,
      "郎": 2585,
      "郑": 2586,
      "郝": 2587,
      "郡": 2588,
      "部": 2589,
      "郷": 2590,
      "都": 2591,
      "鄂": 2592,
      "鄉": 2593,
      "鄭": 2594,
      "酉": 2595,
      "配": 2596,
      "酒": 2597,
      "采": 2598,
      "釉": 2599,
      "里": 2600,
      "重": 2601,
      "野": 2602,
      "量": 2603,
      "金": 2604,
      "鈍": 2605,
      "鈴": 2606,
      "銀": 2607,
      "鋍": 2608,
      "鋑": 2609,
      "鋒": 2610,
      "鋓": 2611,
      "鋖": 2612,
      "鋘": 2613,
      "鋜": 2614,
      "鋝": 2615,
      "鋞": 2616,
      "鋟": 2617,
      "鐵": 2618,
      "针": 2619,
      "钓": 2620,
      "钢": 2621,
      "钦": 2622,
      "钧": 2623,
      "钱": 2624,
      "铃": 2625,
      "铭": 2626,
      "银": 2627,
      "销": 2628,
      "锈": 2629,
      "锋": 2630,
      "错": 2631,
      "键": 2632,
      "镜": 2633,
      "長": 2634,
      "門": 2635,
      "開": 2636,
      "間": 2637,
      "関": 2638,
      "閣": 2639,
      "閩": 2640,
      "门": 2641,
      "问": 2642,
      "间": 2643,
      "闵": 2644,
      "闻": 2645,
      "闽": 2646,
      "阜": 2647,
      "队": 2648,
      "阪": 2649,
      "防": 2650,
      "阳": 2651,
      "阿": 2652,
      "陀": 2653,
      "际": 2654,
      "陈": 2655,
      "降": 2656,
      "限": 2657,
      "除": 2658,
      "陳": 2659,
      "陵": 2660,
      "陶": 2661,
      "隆": 2662,
      "階": 2663,
      "際": 2664,
      "难": 2665,
      "雄": 2666,
      "雅": 2667,
      "集": 2668,
      "雛": 2669,
      "離": 2670,
      "雪": 2671,
      "雲": 2672,
      "雷": 2673,
      "電": 2674,
      "需": 2675,
      "青": 2676,
      "静": 2677,
      "非": 2678,
      "面": 2679,
      "革": 2680,
      "靳": 2681,
      "音": 2682,
      "項": 2683,
      "須": 2684,
      "頑": 2685,
      "頭": 2686,
      "顗": 2687,
      "页": 2688,
      "顶": 2689,
      "顾": 2690,
      "预": 2691,
      "颐": 2692,
      "颖": 2693,
      "题": 2694,
      "颜": 2695,
      "風": 2696,
      "风": 2697,
      "飛": 2698,
      "飞": 2699,
      "食": 2700,
      "飯": 2701,
      "飼": 2702,
      "館": 2703,
      "饮": 2704,
      "首": 2705,
      "香": 2706,
      "馬": 2707,
      "駄": 2708,
      "駅": 2709,
      "験": 2710,
      "騜": 2711,
      "马": 2712,
      "验": 2713,
      "髄": 2714,
      "體": 2715,
      "高": 2716,
      "鬼": 2717,
      "魔": 2718,
      "鰀": 2719,
      "鰃": 2720,
      "鰄": 2721,
      "鰈": 2722,
      "鰊": 2723,
      "鰎": 2724,
      "鱼": 2725,
      "鲁": 2726,
      "鲞": 2727,
      "鳳": 2728,
      "鴻": 2729,
      "鵜": 2730,
      "鹈": 2731,
      "鹤": 2732,
      "鹿": 2733,
      "麗": 2734,
      "麩": 2735,
      "麺": 2736,
      "黃": 2737,
      "黄": 2738,
      "黒": 2739,
      "黚": 2740,
      "黡": 2741,
      "黨": 2742,
      "黮": 2743,
      "黵": 2744,
      "黷": 2745,
      "鼻": 2746,
      "齡": 2747,
      "龍": 2748,
      "龙": 2749,
      "검": 2750,
      "고": 2751,
      "구": 2752,
      "국": 2753,
      "군": 2754,
      "김": 2755,
      "뀌": 2756,
      "나": 2757,
      "널": 2758,
      "녀": 2759,
      "년": 2760,
      "누": 2761,
      "는": 2762,
      "니": 2763,
      "님": 2764,
      "다": 2765,
      "단": 2766,
      "당": 2767,
      "대": 2768,
      "돌": 2769,
      "드": 2770,
      "로": 2771,
      "루": 2772,
      "류": 2773,
      "르": 2774,
      "마": 2775,
      "막": 2776,
      "맨": 2777,
      "문": 2778,
      "미": 2779,
      "바": 2780,
      "박": 2781,
      "반": 2782,
      "번": 2783,
      "법": 2784,
      "베": 2785,
      "별": 2786,
      "비": 2787,
      "빛": 2788,
      "사": 2789,
      "서": 2790,
      "성": 2791,
      "세": 2792,
      "셀": 2793,
      "셜": 2794,
      "소": 2795,
      "스": 2796,
      "습": 2797,
      "시": 2798,
      "신": 2799,
      "아": 2800,
      "어": 2801,
      "었": 2802,
      "에": 2803,
      "엘": 2804,
      "엠": 2805,
      "영": 2806,
      "왕": 2807,
      "요": 2808,
      "웅": 2809,
      "월": 2810,
      "유": 2811,
      "으": 2812,
      "이": 2813,
      "인": 2814,
      "일": 2815,
      "자": 2816,
      "작": 2817,
      "적": 2818,
      "조": 2819,
      "존": 2820,
      "주": 2821,
      "지": 2822,
      "짝": 2823,
      "창": 2824,
      "천": 2825,
      "체": 2826,
      "추": 2827,
      "층": 2828,
      "치": 2829,
      "킨": 2830,
      "터": 2831,
      "톨": 2832,
      "티": 2833,
      "폐": 2834,
