{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "]": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "£": 87,
      "­": 88,
      "Ä": 89,
      "Ö": 90,
      "Ü": 91,
      "ß": 92,
      "á": 93,
      "ä": 94,
      "ç": 95,
      "é": 96,
      "ë": 97,
      "í": 98,
      "ö": 99,
      "ü": 100,
      "ğ": 101,
      "€": 102,
      "en": 103,
      "er": 104,
      "ch": 105,
      "in": 106,
      "ie": 107,
      "un": 108,
      "ei": 109,
      "st": 110,
      "an": 111,
      "ein": 112,
      "der": 113,
      "ge": 114,
      "te": 115,
      "on": 116,
      "au": 117,
      "ich": 118,
      "sch": 119,
      "de": 120,
      "die": 121,
      "den": 122,
      "al": 123,
      "as": 124,
      "ar": 125,
      "und": 126,
      "it": 127,
      "gen": 128,
      "ten": 129,
      "or": 130,
      "hr": 131,
      "zu": 132,
      "at": 133,
      "es": 134,
      "ll": 135,
      "ung": 136,
      "am": 137,
      "ter": 138,
      "das": 139,
      "ber": 140,
      "ur": 141,
      "ag": 142,
      "be": 143,
      "se": 144,
      "eine": 145,
      "ach": 146,
      "ver": 147,
      "ro": 148,
      "von": 149,
      "auf": 150,
      "ür": 151,
      "ier": 152,
      "ir": 153,
      "icht": 154,
      "ig": 155,
      "ist": 156,
      "le": 157,
      "im": 158,
      "lich": 159,
      "ben": 160,
      "is": 161,
      "eit": 162,
      "mit": 163,
      "um": 164,
      "ent": 165,
      "ne": 166,
      "isch": 167,
      "dass": 168,
      "re": 169,
      "ck": 170,
      "tz": 171,
      "om": 172,
      "des": 173,
      "aus": 174,
      "dem": 175,
      "für": 176,
      "bei": 177,
      "ste": 178,
      "and": 179,
      "el": 180,
      "ra": 181,
      "ion": 182,
      "St": 183,
      "kt": 184,
      "ft": 185,
      "wer": 186,
      "ahr": 187,
      "nicht": 188,
      "us": 189,
      "sich": 190,
      "ut": 191,
      "wei": 192,
      "sp": 193,
      "sen": 194,
      "men": 195,
      "sag": 196,
      "ol": 197,
      "il": 198,
      "wir": 199,
      "Die": 200,
      "00": 201,
      "hat": 202,
      "war": 203,
      "ff": 204,
      "ha": 205,
      "ann": 206,
      "och": 207,
      "so": 208,
      "sie": 209,
      "rei": 210,
      "vor": 211,
      "als": 212,
      "iel": 213,
      "hn": 214,
      "über": 215,
      "Ver": 216,
      "ien": 217,
      "An": 218,
      "cht": 219,
      "Pro": 220,
      "Sch": 221,
      "einen": 222,
      "än": 223,
      "hl": 224,
      "et": 225,
      "In": 226,
      "Un": 227,
      "lin": 228,
      "auch": 229,
      "einer": 230,
      "he": 231,
      "me": 232,
      "ern": 233,
      "nach": 234,
      "sagte": 235,
      "Er": 236,
      "hen": 237,
      "wie": 238,
      "ab": 239,
      "all": 240,
      "Be": 241,
      "sten": 242,
      "ischen": 243,
      "ungen": 244,
      "Jahr": 245,
      "ger": 246,
      "Ein": 247,
      "Ge": 248,
      "einem": 249,
      "Sp": 250,
      "\",": 251,
      "werden": 252,
      "ik": 253,
      "schl": 254,
      "Re": 255,
      "enn": 256,
      "ige": 257,
      "llen": 258,
      "her": 259,
      "da": 260,
      "Au": 261,
      "kl": 262,
      "Der": 263,
      "ser": 264,
      "chen": 265,
      "Gr": 266,
      "wird": 267,
      "ihr": 268,
      "gl": 269,
      "kom": 270,
      "wur": 271,
      "scha": 272,
      "ind": 273,
      "Sie": 274,
      "ün": 275,
      "zent": 276,
      "Mit": 277,
      "igen": 278,
      "je": 279,
      "ön": 280,
      "ill": 281,
      "är": 282,
      "unter": 283,
      "eil": 284,
      "aber": 285,
      "mer": 286,
      "zei": 287,
      "ot": 288,
      "ze": 289,
      "br": 290,
      "os": 291,
      "Fl": 292,
      "ing": 293,
      "iert": 294,
      "haben": 295,
      "hal": 296,
      "wo": 297,
      "gr": 298,
      "lan": 299,
      "hö": 300,
      "ad": 301,
      "nen": 302,
      "rü": 303,
      "Das": 304,
      "we": 305,
      "urch": 306,
      "ation": 307,
      "sind": 308,
      "ort": 309,
      "op": 310,
      "Prozent": 311,
      "fe": 312,
      "ner": 313,
      "sein": 314,
      "ue": 315,
      "wurde": 316,
      "ücht": 317,
      "mehr": 318,
      "iv": 319,
      "lle": 320,
      "ran": 321,
      "sei": 322,
      "schen": 323,
      "art": 324,
      "ische": 325,
      "gan": 326,
      "hin": 327,
      "ob": 328,
      "rä": 329,
      "üchtlin": 330,
      "durch": 331,
      "gel": 332,
      "fü": 333,
      "ähr": 334,
      "tet": 335,
      "Flüchtlin": 336,
      "letz": 337,
      "schaft": 338,
      "De": 339,
      "Vor": 340,
      "ieren": 341,
      "bl": 342,
      "En": 343,
      "ster": 344,
      "ander": 345,
      "noch": 346,
      "ont": 347,
      "Unter": 348,
      "20": 349,
      "bt": 350,
      "ht": 351,
      "end": 352,
      "hmen": 353,
      "ffen": 354,
      "lt": 355,
      "kön": 356,
      "ßen": 357,
      "ungs": 358,
      "uch": 359,
      "Le": 360,
      "agen": 361,
      "rau": 362,
      "rit": 363,
      "gew": 364,
      "gegen": 365,
      "bis": 366,
      "gt": 367,
      "geb": 368,
      "Aus": 369,
      "was": 370,
      "Te": 371,
      "rie": 372,
      "Es": 373,
      "Nach": 374,
      "fen": 375,
      "zen": 376,
      "Men": 377,
      "ahl": 378,
      "ul": 379,
      "ers": 380,
      "kommen": 381,
      "dar": 382,
      "ken": 383,
      "pp": 384,
      "ät": 385,
      "000": 386,
      "ke": 387,
      "kann": 388,
      "teil": 389,
      "ihre": 390,
      "Ar": 391,
      "oder": 392,
      "che": 393,
      "sel": 394,
      "ick": 395,
      "ins": 396,
      "Um": 397,
      "ic": 398,
      "nur": 399,
      "wenn": 400,
      "zwei": 401,
      "diese": 402,
      "seine": 403,
      "tel": 404,
      "lie": 405,
      "ru": 406,
      "tzt": 407,
      "Wir": 408,
      "sam": 409,
      "stell": 410,
      "stag": 411,
      "dig": 412,
      "weiter": 413,
      "schä": 414,
      "acht": 415,
      "eits": 416,
      "elt": 417,
      "ed": 418,
      "ass": 419,
      "habe": 420,
      "Spiel": 421,
      "for": 422,
      "man": 423,
      "oli": 424,
      "Menschen": 425,
      "Al": 426,
      "Tr": 427,
      "age": 428,
      "lei": 429,
      "Gren": 430,
      "zum": 431,
      "atz": 432,
      "wen": 433,
      "Eur": 434,
      "Ne": 435,
      "bes": 436,
      "gi": 437,
      "han": 438,
      "kte": 439,
      "na": 440,
      "tw": 441,
      "lichen": 442,
      "kon": 443,
      "uss": 444,
      "sagt": 445,
      "hatte": 446,
      "Deut": 447,
      "ho": 448,
      "spiel": 449,
      "soll": 450,
      "Flüchtlinge": 451,
      "ri": 452,
      "vers": 453,
      "Mar": 454,
      "ähl": 455,
      "Ber": 456,
      "Zu": 457,
      "lä": 458,
      "Ich": 459,
      "ute": 460,
      "führ": 461,
      "\".": 462,
      "fr": 463,
      "nis": 464,
      "det": 465,
      "ess": 466,
      "nehmen": 467,
      "Auf": 468,
      "wür": 469,
      "zie": 470,
      "dern": 471,
      "alt": 472,
      "roß": 473,
      "Mon": 474,
      "alle": 475,
      "bst": 476,
      "fin": 477,
      "rück": 478,
      "fer": 479,
      "mö": 480,
      "öff": 481,
      "tern": 482,
      "liche": 483,
      ".\"": 484,
      "ack": 485,
      "heit": 486,
      "sehen": 487,
      "iger": 488,
      "hör": 489,
      "Se": 490,
      "ast": 491,
      "ler": 492,
      "oll": 493,
      "zur": 494,
      "ionen": 495,
      "Poli": 496,
      "ay": 497,
      "mal": 498,
      "ohn": 499,
      "ton": 500,
      "dies": 501,
      "Zeit": 502,
      "Im": 503,
      "di": 504,
      "per": 505,
      "üs": 506,
      "gem": 507,
      "assen": 508,
      "halten": 509,
      "ate": 510,
      "aten": 511,
      "fahr": 512,
      "hm": 513,
      "keit": 514,
      "ump": 515,
      "glich": 516,
      "ihn": 517,
      "pt": 518,
      "unden": 519,
      "reich": 520,
      "201": 521,
      "Ste": 522,
      "akt": 523,
      "ia": 524,
      "äch": 525,
      "deut": 526,
      "The": 527,
      "fl": 528,
      "ied": 529,
      "gibt": 530,
      "du": 531,
      "si": 532,
      "sy": 533,
      "geben": 534,
      "arbei": 535,
      "neu": 536,
      "Dien": 537,
      "Mill": 538,
      "Ro": 539,
      "mt": 540,
      "son": 541,
      "ör": 542,
      "wieder": 543,
      "schland": 544,
      "Deutschland": 545,
      "bar": 546,
      "alen": 547,
      "ierung": 548,
      "immer": 549,
      "Kon": 550,
      "drei": 551,
      "og": 552,
      "pro": 553,
      "str": 554,
      "stü": 555,
      "klär": 556,
      "Trump": 557,
      "US": 558,
      "dann": 559,
      "fall": 560,
      "ok": 561,
      "tra": 562,
      "zeit": 563,
      "aut": 564,
      "amp": 565,
      "rage": 566,
      "Stu": 567,
      "Jahren": 568,
      "glei": 569,
      "Man": 570,
      "Pl": 571,
      "min": 572,
      "mar": 573,
      "oh": 574,
      "seit": 575,
      "inn": 576,
      "letzten": 577,
      "Polizei": 578,
      "Ges": 579,
      "gs": 580,
      "haus": 581,
      "mach": 582,
      "seiner": 583,
      "ve": 584,
      "anz": 585,
      "id": 586,
      "keine": 587,
      "ust": 588,
      "ende": 589,
      "adt": 590,
      "Ma": 591,
      "Qu": 592,
      "We": 593,
      "rat": 594,
      "sicht": 595,
      "uns": 596,
      "ale": 597,
      "ierte": 598,
      "ährend": 599,
      "Da": 600,
      "Mann": 601,
      "neue": 602,
      "Jahre": 603,
      "können": 604,
      "Dienstag": 605,
      "Bun": 606,
      "Lam": 607,
      "Me": 608,
      "fte": 609,
      "upp": 610,
      "ange": 611,
      "stellen": 612,
      "weise": 613,
      "änd": 614,
      "seinen": 615,
      "dent": 616,
      "lang": 617,
      "wegen": 618,
      "schäft": 619,
      "Aber": 620,
      "fol": 621,
      "gar": 622,
      "zw": 623,
      "att": 624,
      "iss": 625,
      "ktion": 626,
      "Bil": 627,
      "To": 628,
      "ap": 629,
      "bau": 630,
      "mei": 631,
      "sagen": 632,
      "star": 633,
      "gehen": 634,
      "tzen": 635,
      "waren": 636,
      "Euro": 637,
      "Bundes": 638,
      "Woch": 639,
      "müs": 640,
      "will": 641,
      "eines": 642,
      "del": 643,
      "oren": 644,
      "Don": 645,
      "Pr": 646,
      "So": 647,
      "zi": 648,
      "ersten": 649,
      "jetzt": 650,
      "Unternehmen": 651,
      "200": 652,
      "Aut": 653,
      "dam": 654,
      "gab": 655,
      "hei": 656,
      "seinem": 657,
      "wa": 658,
      "ßer": 659,
      "schei": 660,
      "eld": 661,
      "spr": 662,
      "hä": 663,
      "nte": 664,
      "tr": 665,
      "erz": 666,
      "dieser": 667,
      "genen": 668,
      "zurück": 669,
      "ister": 670,
      "net": 671,
      "ikan": 672,
      "Ab": 673,
      "BC": 674,
      "Ch": 675,
      "Ex": 676,
      "Frau": 677,
      "Ihr": 678,
      "aden": 679,
      "aben": 680,
      "gut": 681,
      "viel": 682,
      "ank": 683,
      "gesch": 684,
      "itz": 685,
      "Reg": 686,
      "Mittw": 687,
      "neuen": 688,
      "Mittwoch": 689,
      "Fre": 690,
      "Mo": 691,
      "Wohn": 692,
      "iz": 693,
      "lo": 694,
      "ma": 695,
      "satz": 696,
      "ug": 697,
      "iele": 698,
      "stand": 699,
      "ität": 700,
      "ller": 701,
      "diesem": 702,
      "Fed": 703,
      "Wähl": 704,
      "kauf": 705,
      "ment": 706,
      "prä": 707,
      "ubl": 708,
      "wicht": 709,
      "unde": 710,
      "tes": 711,
      "ord": 712,
      "ünf": 713,
      "Par": 714,
      "ak": 715,
      "wä": 716,
      "ühr": 717,
      "unser": 718,
      "ang": 719,
      "ard": 720,
      "Stra": 721,
      "Eine": 722,
      "ive": 723,
      "Arb": 724,
      "uppe": 725,
      "Sy": 726,
      "vom": 727,
      "ens": 728,
      "enden": 729,
      "bereits": 730,
      "beg": 731,
      "sehr": 732,
      "beim": 733,
      "Sta": 734,
      "halb": 735,
      "öffent": 736,
      "19": 737,
      "BBC": 738,
      "Lei": 739,
      "Wei": 740,
      "land": 741,
      "mich": 742,
      "off": 743,
      "rund": 744,
      "tschaft": 745,
      "ald": 746,
      "orden": 747,
      "amil": 748,
      "mittel": 749,
      "weil": 750,
      "Ent": 751,
      "Grenze": 752,
      "Bei": 753,
      "Groß": 754,
      "dung": 755,
      "doch": 756,
      "mber": 757,
      "rich": 758,
      "während": 759,
      "ück": 760,
      "erst": 761,
      "ingen": 762,
      "aupt": 763,
      "sche": 764,
      "verl": 765,
      "wurden": 766,
      "ossen": 767,
      "zwischen": 768,
      "15": 769,
      "30": 770,
      "Kran": 771,
      "Min": 772,
      "Mal": 773,
      "nie": 774,
      "tre": 775,
      "Über": 776,
      "ert": 777,
      "etwa": 778,
      "kommt": 779,
      "Grenz": 780,
      "Lamb": 781,
      "Fin": 782,
      "Mr": 783,
      "fünf": 784,
      "mp": 785,
      "zahl": 786,
      "äd": 787,
      "erklär": 788,
      "gest": 789,
      "bel": 790,
      "Leben": 791,
      "Bl": 792,
      "Kl": 793,
      "Kar": 794,
      "Kont": 795,
      "Pun": 796,
      "Was": 797,
      "groß": 798,
      "kur": 799,
      "od": 800,
      "sa": 801,
      "äter": 802,
      "roat": 803,
      "ierten": 804,
      "werde": 805,
      "etwas": 806,
      "Uni": 807,
      "ings": 808,
      "höh": 809,
      "Team": 810,
      "selbst": 811,
      "stellt": 812,
      "würde": 813,
      "Fe": 814,
      "Hä": 815,
      "ekt": 816,
      "frage": 817,
      "kün": 818,
      "ow": 819,
      "tag": 820,
      "äu": 821,
      "eigen": 822,
      "gehör": 823,
      "rech": 824,
      "tzung": 825,
      "Und": 826,
      "ihrer": 827,
      "zeich": 828,
      "möglich": 829,
      "ohne": 830,
      "machen": 831,
      "EU": 832,
      "ble": 833,
      "gte": 834,
      "ihm": 835,
      "pun": 836,
      "ichte": 837,
      "esse": 838,
      "cken": 839,
      "tze": 840,
      "olit": 841,
      "schlie": 842,
      "Gruppe": 843,
      "wohn": 844,
      "fest": 845,
      "andere": 846,
      "Millionen": 847,
      "Akt": 848,
      "Famil": 849,
      "Her": 850,
      "Kin": 851,
      "Land": 852,
      "Or": 853,
      "Prä": 854,
      "Sa": 855,
      "Wenn": 856,
      "ko": 857,
      "näch": 858,
      "ucht": 859,
      "uchen": 860,
      "einige": 861,
      "nachdem": 862,
      "glau": 863,
      "Europ": 864,
      "Fu": 865,
      "Führ": 866,
      "Hand": 867,
      "hand": 868,
      "get": 869,
      "urg": 870,
      "vergan": 871,
      "ison": 872,
      "stehen": 873,
      "steht": 874,
      "opp": 875,
      "kehr": 876,
      "minister": 877,
      "müssen": 878,
      "Fuß": 879,
      "Am": 880,
      "For": 881,
      "Je": 882,
      "Ko": 883,
      "Ser": 884,
      "ahn": 885,
      "ften": 886,
      "iff": 887,
      "ogen": 888,
      "vier": 889,
      "ös": 890,
      "stie": 891,
      "gese": 892,
      "auer": 893,
      "schie": 894,
      "itzen": 895,
      "isten": 896,
      "stem": 897,
      "Produ": 898,
      "Mitgl": 899,
      "jedoch": 900,
      "darauf": 901,
      "Co": 902,
      "He": 903,
      "Lu": 904,
      "Ob": 905,
      "Wie": 906,
      "lassen": 907,
      "publ": 908,
      "qu": 909,
      "ts": 910,
      "walt": 911,
      "gef": 912,
      "schein": 913,
      "denten": 914,
      "gend": 915,
      "ats": 916,
      "esen": 917,
      "verb": 918,
      "wirk": 919,
      "reis": 920,
      "änder": 921,
      "weg": 922,
      "Ende": 923,
      "sterreich": 924,
      "forder": 925,
      "Wähler": 926,
      "10": 927,
      "Che": 928,
      "Haus": 929,
      "Mü": 930,
      "Not": 931,
      "hol": 932,
      "ker": 933,
      "mir": 934,
      "chs": 935,
      "innen": 936,
      "ant": 937,
      "amm": 938,
      "ischer": 939,
      "rad": 940,
      "Stadt": 941,
      "sicher": 942,
      "Verein": 943,
      "Schl": 944,
      "klar": 945,
      "wohl": 946,
      "rank": 947,
      "anderen": 948,
      "Wirtschaft": 949,
      "18": 950,
      "50": 951,
      "Bet": 952,
      "Dam": 953,
      "Gl": 954,
      "Jähr": 955,
      "Kom": 956,
      "Mont": 957,
      "Welt": 958,
      "ball": 959,
      "nun": 960,
      "richt": 961,
      "smittel": 962,
      "tlich": 963,
      "weit": 964,
      "ine": 965,
      "stra": 966,
      "schon": 967,
      "schwer": 968,
      "ater": 969,
      "roßen": 970,
      "let": 971,
      "später": 972,
      "Schul": 973,
      "Ungar": 974,
      "schlossen": 975,
      "zentr": 976,
      "Mitarbei": 977,
      "ritt": 978,
      "gebnis": 979,
      "form": 980,
      "besser": 981,
      "fahren": 982,
      "sident": 983,
      "USA": 984,
      "gleich": 985,
      "damit": 986,
      "vergangenen": 987,
      "publikan": 988,
      "12": 989,
      "Clin": 990,
      "Fahr": 991,
      "Med": 992,
      "Wer": 993,
      "Ze": 994,
      "by": 995,
      "dien": 996,
      "io": 997,
      "nten": 998,
      "oten": 999,
      "offen": 1000,
      "pte": 1001,
      "sä": 1002,
      "worden": 1003,
      "ere": 1004,
      "erwar": 1005,
      "stim": 1006,
      "einz": 1007,
      "geht": 1008,
      "onder": 1009,
      "schw": 1010,
      "vert": 1011,
      "Proble": 1012,
      "Inter": 1013,
      "auchen": 1014,
      "ott": 1015,
      "gang": 1016,
      "raum": 1017,
      "weitere": 1018,
      "rise": 1019,
      "Markt": 1020,
      "allem": 1021,
      "vest": 1022,
      "Woche": 1023,
      "hält": 1024,
      "Ungarn": 1025,
      "Clinton": 1026,
      "Bay": 1027,
      "PS": 1028,
      "Rei": 1029,
      "ce": 1030,
      "frü": 1031,
      "hier": 1032,
      "hil": 1033,
      "hme": 1034,
      "hät": 1035,
      "lung": 1036,
      "mein": 1037,
      "our": 1038,
      "ub": 1039,
      "uten": 1040,
      "ws": 1041,
      "zun": 1042,
      "ße": 1043,
      "chte": 1044,
      "inner": 1045,
      "eiten": 1046,
      "stän": 1047,
      "ges": 1048,
      "orgen": 1049,
      "agt": 1050,
      "bet": 1051,
      "igung": 1052,
      "rechen": 1053,
      "eln": 1054,
      "Verletz": 1055,
      "Gesch": 1056,
      "Geschäft": 1057,
      "ennen": 1058,
      "ihren": 1059,
      "seien": 1060,
      "sammen": 1061,
      "stral": 1062,
      "markt": 1063,
      "17": 1064,
      "Asy": 1065,
      "Bo": 1066,
      "Br": 1067,
      "Bau": 1068,
      "Mus": 1069,
      "Pers": 1070,
      "Tra": 1071,
      "Uhr": 1072,
      "kam": 1073,
      "muss": 1074,
      "viele": 1075,
      "ieder": 1076,
      "eister": 1077,
      "stadt": 1078,
      "ans": 1079,
      "gele": 1080,
      "gestellt": 1081,
      "schn": 1082,
      "scher": 1083,
      "zusammen": 1084,
      "ague": 1085,
      "isk": 1086,
      "ommen": 1087,
      "beiden": 1088,
      "ett": 1089,
      "Sport": 1090,
      "dazu": 1091,
      "ational": 1092,
      "Flüchtlingen": 1093,
      "League": 1094,
      "Monat": 1095,
      "Septe": 1096,
      "Entschei": 1097,
      "Kranken": 1098,
      "Univers": 1099,
      "Chef": 1100,
      "September": 1101,
      "Bes": 1102,
      "Car": 1103,
      "Chan": 1104,
      "Teil": 1105,
      "Zin": 1106,
      "abe": 1107,
      "dr": 1108,
      "nung": 1109,
      "plan": 1110,
      "tun": 1111,
      "uter": 1112,
      "wahr": 1113,
      "inter": 1114,
      "stär": 1115,
      "achte": 1116,
      "igkeit": 1117,
      "issen": 1118,
      "äng": 1119,
      "Ergebnis": 1120,
      "bracht": 1121,
      "osit": 1122,
      "wollen": 1123,
      "grö": 1124,
      "höher": 1125,
      "Flüchtlings": 1126,
      "Unterstü": 1127,
      "könnte": 1128,
      "Umfrage": 1129,
      "ruck": 1130,
      "nahme": 1131,
      "sollte": 1132,
      "gemein": 1133,
      "tragen": 1134,
      "Studie": 1135,
      "zial": 1136,
      "roatien": 1137,
      "Saison": 1138,
      "40": 1139,
      "Bi": 1140,
      "Cor": 1141,
      "Des": 1142,
      "Frage": 1143,
      "Kand": 1144,
      "Kroatien": 1145,
      "Sam": 1146,
      "dort": 1147,
      "fä": 1148,
      "fre": 1149,
      "großen": 1150,
      "haupt": 1151,
      "ks": 1152,
      "ou": 1153,
      "pers": 1154,
      "eng": 1155,
      "enz": 1156,
      "statt": 1157,
      "denen": 1158,
      "bewer": 1159,
      "leben": 1160,
      "lichkeit": 1161,
      "ions": 1162,
      "hatten": 1163,
      "sollen": 1164,
      "Jahres": 1165,
      "dafür": 1166,
      "Auch": 1167,
      "unterstü": 1168,
      "zehn": 1169,
      "hinter": 1170,
      "stellung": 1171,
      "würden": 1172,
      "finden": 1173,
      "dieses": 1174,
      "meisten": 1175,
      "Frauen": 1176,
      "Ihre": 1177,
      "Regierung": 1178,
      "Finanz": 1179,
      "erklärte": 1180,
      "Familie": 1181,
      "Asyl": 1182,
      ").": 1183,
      "Com": 1184,
      "Ger": 1185,
      "Män": 1186,
      "Met": 1187,
      "Pe": 1188,
      "Part": 1189,
      "Ur": 1190,
      "Zahl": 1191,
      "eben": 1192,
      "hel": 1193,
      "jähr": 1194,
      "kten": 1195,
      "kont": 1196,
      "pr": 1197,
      "zess": 1198,
      "üd": 1199,
      "erk": 1200,
      "erl": 1201,
      "ersch": 1202,
      "erste": 1203,
      "erhalten": 1204,
      "chten": 1205,
      "under": 1206,
      "anger": 1207,
      "derzeit": 1208,
      "tete": 1209,
      "one": 1210,
      "schle": 1211,
      "genommen": 1212,
      "amer": 1213,
      "veröffent": 1214,
      "igten": 1215,
      "recht": 1216,
      "line": 1217,
      "Grund": 1218,
      "woll": 1219,
      "ationen": 1220,
      "blei": 1221,
      "anders": 1222,
      "Berlin": 1223,
      "Platz": 1224,
      "Arbeits": 1225,
      "olitik": 1226,
      "nächsten": 1227,
      "Montag": 1228,
      "Dr": 1229,
      "Fr": 1230,
      "Gen": 1231,
      "Mein": 1232,
      "Pf": 1233,
      "Tre": 1234,
      "dre": 1235,
      "fft": 1236,
      "if": 1237,
      "lfte": 1238,
      "ober": 1239,
      "ock": 1240,
      "such": 1241,
      "sitzen": 1242,
      "uf": 1243,
      "uar": 1244,
      "voll": 1245,
      "zogen": 1246,
      "iner": 1247,
      "andel": 1248,
      "gesagt": 1249,
      "gebracht": 1250,
      "schne": 1251,
      "denken": 1252,
      "aly": 1253,
      "ament": 1254,
      "sechs": 1255,
      "ache": 1256,
      "ürz": 1257,
      "ragen": 1258,
      "sagten": 1259,
      "Republikan": 1260,
      "bringen": 1261,
      "blick": 1262,
      "weniger": 1263,
      "Neu": 1264,
      "führt": 1265,
      "führen": 1266,
      "Monate": 1267,
      "Quart": 1268,
      "Wochen": 1269,
      "abend": 1270,
      "wichtig": 1271,
      "Punkte": 1272,
      "punkt": 1273,
      "Präsident": 1274,
      "Fußball": 1275,
      "stieg": 1276,
      "Bayern": 1277,
      "16": 1278,
      "Für": 1279,
      "Frank": 1280,
      "Hö": 1281,
      "Mc": 1282,
      "Tag": 1283,
      "Vi": 1284,
      "ah": 1285,
      "dor": 1286,
      "fern": 1287,
      "fast": 1288,
      "jahr": 1289,
      "kä": 1290,
      "mo": 1291,
      "mon": 1292,
      "mand": 1293,
      "mus": 1294,
      "oft": 1295,
      "utz": 1296,
      "ständ": 1297,
      "gegeben": 1298,
      "onen": 1299,
      "außer": 1300,
      "ichten": 1301,
      "schrei": 1302,
      "zug": 1303,
      "verkauf": 1304,
      "reg": 1305,
      "Ange": 1306,
      "allen": 1307,
      "schlagen": 1308,
      "dabei": 1309,
      "jekt": 1310,
      "zeigt": 1311,
      "nerstag": 1312,
      "könne": 1313,
      "Als": 1314,
      "spielen": 1315,
      "läne": 1316,
      "Donnerstag": 1317,
      "höhung": 1318,
      "schließ": 1319,
      "Aktien": 1320,
      "Mitarbeiter": 1321,
      "byn": 1322,
      "schnit": 1323,
      "Unterstützung": 1324,
      "Corbyn": 1325,
      "100": 1326,
      "Doll": 1327,
      "Fil": 1328,
      "Geld": 1329,
      "Ho": 1330,
      "Ide": 1331,
      "Kamp": 1332,
      "Laden": 1333,
      "Wahl": 1334,
      "bin": 1335,
      "ehe": 1336,
      "ov": 1337,
      "pl": 1338,
      "pass": 1339,
      "ry": 1340,
      "sent": 1341,
      "wahl": 1342,
      "Österreich": 1343,
      "sta": 1344,
      "gesam": 1345,
      "ash": 1346,
      "itze": 1347,
      "ativ": 1348,
      "berg": 1349,
      "achen": 1350,
      "ichtung": 1351,
      "legen": 1352,
      "rem": 1353,
      "cks": 1354,
      "olog": 1355,
      "ändern": 1356,
      "meter": 1357,
      "Austral": 1358,
      "schaffen": 1359,
      "hinzu": 1360,
      "liegt": 1361,
      "ihnen": 1362,
      "deutlich": 1363,
      "okrat": 1364,
      "Bilder": 1365,
      "Arbeit": 1366,
      "Hälfte": 1367,
      "Müller": 1368,
      "Geschäfts": 1369,
      "Krankenhaus": 1370,
      "persön": 1371,
      "..": 1372,
      "14": 1373,
      "25": 1374,
      "Ben": 1375,
      "Bus": 1376,
      "Brit": 1377,
      "Di": 1378,
      "Kur": 1379,
      "Op": 1380,
      "Po": 1381,
      "Rich": 1382,
      "Sen": 1383,
      "Sich": 1384,
      "Wo": 1385,
      "War": 1386,
      "bil": 1387,
      "bien": 1388,
      "fang": 1389,
      "gie": 1390,
      "gten": 1391,
      "gute": 1392,
      "har": 1393,
      "lauf": 1394,
      "mann": 1395,
      "sol": 1396,
      "zer": 1397,
      "öhn": 1398,
      "erweise": 1399,
      "inge": 1400,
      "anden": 1401,
      "einigen": 1402,
      "teten": 1403,
      "aum": 1404,
      "ause": 1405,
      "ase": 1406,
      "ity": 1407,
      "atur": 1408,
      "atür": 1409,
      "ammen": 1410,
      "ager": 1411,
      "setzen": 1412,
      "ums": 1413,
      "entr": 1414,
      "omin": 1415,
      "sprechen": 1416,
      "sogar": 1417,
      "Innen": 1418,
      "Invest": 1419,
      "heraus": 1420,
      "daten": 1421,
      "letzte": 1422,
      "könnten": 1423,
      "gewesen": 1424,
      "rieben": 1425,
      "ließ": 1426,
      "Spieler": 1427,
      "konnte": 1428,
      "findet": 1429,
      "aktue": 1430,
      "system": 1431,
      "Studenten": 1432,
      "erziel": 1433,
      "Champ": 1434,
      "Freund": 1435,
      "Kinder": 1436,
      "schließlich": 1437,
      "Dollar": 1438,
      "atürlich": 1439,
      "11": 1440,
      "60": 1441,
      "Det": 1442,
      "El": 1443,
      "Fir": 1444,
      "Li": 1445,
      "Lin": 1446,
      "Rad": 1447,
      "Rück": 1448,
      "Son": 1449,
      "Tor": 1450,
      "Wa": 1451,
      "bü": 1452,
      "cash": 1453,
      "dopp": 1454,
      "fon": 1455,
      "fand": 1456,
      "frei": 1457,
      "fort": 1458,
      "gaben": 1459,
      "hiel": 1460,
      "iar": 1461,
      "kein": 1462,
      "krit": 1463,
      "keiten": 1464,
      "lern": 1465,
      "rag": 1466,
      "öt": 1467,
      "cher": 1468,
      "unge": 1469,
      "stei": 1470,
      "essen": 1471,
      "ama": 1472,
      "amt": 1473,
      "bevor": 1474,
      "bekann": 1475,
      "roffen": 1476,
      "iere": 1477,
      "irekt": 1478,
      "igt": 1479,
      "lefon": 1480,
      "nete": 1481,
      "dessen": 1482,
      "raft": 1483,
      "wert": 1484,
      "Schm": 1485,
      "heute": 1486,
      "stens": 1487,
      "griff": 1488,
      "gramm": 1489,
      "opf": 1490,
      "fehl": 1491,
      "fektion": 1492,
      "letzt": 1493,
      "rieb": 1494,
      "handel": 1495,
      "nahmen": 1496,
      "frist": 1497,
      "meister": 1498,
      "wäre": 1499,
      "Kontro": 1500,
      "gehört": 1501,
      "Mitglied": 1502,
      "Entscheidung": 1503,
      "Metcash": 1504,
      "helfen": 1505,
      "kontro": 1506,
      "ehemal": 1507,
      "Sicher": 1508,
      "23": 1509,
      "500": 1510,
      "Alt": 1511,
      "BM": 1512,
      "Bar": 1513,
      "Bru": 1514,
      "Chin": 1515,
      "Hier": 1516,
      "John": 1517,
      "Kön": 1518,
      "Mig": 1519,
      "Richtung": 1520,
      "Sho": 1521,
      "Th": 1522,
      "af": 1523,
      "ai": 1524,
      "av": 1525,
      "ade": 1526,
      "bie": 1527,
      "drit": 1528,
      "ehmen": 1529,
      "kun": 1530,
      "lament": 1531,
      "mel": 1532,
      "up": 1533,
      "vo": 1534,
      "vie": 1535,
      "wär": 1536,
      "zwar": 1537,
      "zern": 1538,
      "öl": 1539,
      "enzen": 1540,
      "chn": 1541,
      "infektion": 1542,
      "ief": 1543,
      "schied": 1544,
      "ürger": 1545,
      "irurg": 1546,
      "umen": 1547,
      "tzte": 1548,
      "rax": 1549,
      "State": 1550,
      "ktur": 1551,
      "warum": 1552,
      "Verb": 1553,
      "Vert": 1554,
      "änger": 1555,
      "Inn": 1556,
      "aller": 1557,
      "Beg": 1558,
      "Behör": 1559,
      "klag": 1560,
      "glob": 1561,
      "brachte": 1562,
      "lange": 1563,
      "obil": 1564,
      "blie": 1565,
      "teilt": 1566,
      "teilte": 1567,
      "wenig": 1568,
      "besonder": 1569,
      "sollten": 1570,
      "versuch": 1571,
      "versuchen": 1572,
      "Thema": 1573,
      "fallen": 1574,
      "Gese": 1575,
      "Weg": 1576,
      "Mannschaft": 1577,
      "Mehr": 1578,
      "stark": 1579,
      "Donald": 1580,
      "Strate": 1581,
      "Syr": 1582,
      "ädchen": 1583,
      "kündig": 1584,
      "Serbien": 1585,
      "Medien": 1586,
      "Problem": 1587,
      "Zinser": 1588,
      "Männer": 1589,
      "kämp": 1590,
      "Champions": 1591,
      "29": 1592,
      "Camer": 1593,
      "FC": 1594,
      "Frü": 1595,
      "Haupt": 1596,
      "Ju": 1597,
      "Mün": 1598,
      "Mädchen": 1599,
      "Pläne": 1600,
      "Que": 1601,
      "Sitz": 1602,
      "Tage": 1603,
      "Während": 1604,
      "ac": 1605,
      "ail": 1606,
      "ds": 1607,
      "don": 1608,
      "dings": 1609,
      "hoch": 1610,
      "heits": 1611,
      "ift": 1612,
      "keinen": 1613,
      "lig": 1614,
      "lungen": 1615,
      "laut": 1616,
      "mals": 1617,
      "not": 1618,
      "posit": 1619,
      "ven": 1620,
      "wand": 1621,
      "wick": 1622,
      "ys": 1623,
      "eröff": 1624,
      "iegel": 1625,
      "antw": 1626,
      "gesehen": 1627,
      "auen": 1628,
      "schul": 1629,
      "ungar": 1630,
      "bede": 1631,
      "isik": 1632,
      "entiss": 1633,
      "ome": 1634,
      "nichts": 1635,
      "sieben": 1636,
      "reichen": 1637,
      "hnen": 1638,
      "Angel": 1639,
      "ände": 1640,
      "Auft": 1641,
      "Außen": 1642,
      "ünst": 1643,
      "grund": 1644,
      "ranten": 1645,
      "Lehr": 1646,
      "Telefon": 1647,
      "spielt": 1648,
      "Monaten": 1649,
      "gemacht": 1650,
      "Milliar": 1651,
      "falls": 1652,
      "Bild": 1653,
      "Prentiss": 1654,
      "erzähl": 1655,
      "Mode": 1656,
      "Wohnungs": 1657,
      "unsere": 1658,
      "richten": 1659,
      "Karl": 1660,
      "möglicherweise": 1661,
      "gesetzt": 1662,
      "Jährige": 1663,
      "zunehmen": 1664,
      "ständig": 1665,
      "unterstützen": 1666,
      "Australia": 1667,
      "okratischen": 1668,
      "König": 1669,
      "infektionsmittel": 1670,
      "Behörden": 1671,
      "Cameron": 1672,
      "),": 1673,
      "All": 1674,
      "Aben": 1675,
      "Celt": 1676,
      "Kopf": 1677,
      "Mö": 1678,
      "Mut": 1679,
      "Pass": 1680,
      "Prem": 1681,
      "Res": 1682,
      "Sanders": 1683,
      "Zwei": 1684,
      "Zins": 1685,
      "dür": 1686,
      "druck": 1687,
      "fu": 1688,
      "fung": 1689,
      "fass": 1690,
      "gung": 1691,
      "ian": 1692,
      "idaten": 1693,
      "krä": 1694,
      "koh": 1695,
      "licht": 1696,
      "lust": 1697,
      "th": 1698,
      "ud": 1699,
      "wach": 1700,
      "wissen": 1701,
      "zt": 1702,
      "zin": 1703,
      "erhö": 1704,
      "eicht": 1705,
      "eidig": 1706,
      "ana": 1707,
      "einzu": 1708,
      "gefr": 1709,
      "geschlossen": 1710,
      "ong": 1711,
      "onnen": 1712,
      "ital": 1713,
      "urop": 1714,
      "rotz": 1715,
      "rasch": 1716,
      "Stunden": 1717,
      "spro": 1718,
      "Dies": 1719,
      "sowie": 1720,
      "Projekt": 1721,
      "alles": 1722,
      "Spitze": 1723,
      "iges": 1724,
      "serb": 1725,
      "ille": 1726,
      "zeigen": 1727,
      "oss": 1728,
      "halt": 1729,
      "adrat": 1730,
      "seines": 1731,
      "mehrere": 1732,
      "ganis": 1733,
      "durchschnit": 1734,
      "fühl": 1735,
      "Engl": 1736,
      "gegenüber": 1737,
      "darüber": 1738,
      "seln": 1739,
      "News": 1740,
      "spieler": 1741,
      "Berei": 1742,
      "front": 1743,
      "ziehen": 1744,
      "ayne": 1745,
      "ächst": 1746,
      "deutschen": 1747,
      "duz": 1748,
      "Gesund": 1749,
      "Gesprä": 1750,
      "hausen": 1751,
      "Quadrat": 1752,
      "sichts": 1753,
      "Auto": 1754,
      "heim": 1755,
      "trag": 1756,
      "Exper": 1757,
      "präsent": 1758,
      "Parlament": 1759,
      "Staats": 1760,
      "Europa": 1761,
      "Führer": 1762,
      "Kosten": 1763,
      "scheinlich": 1764,
      "wirklich": 1765,
      "lett": 1766,
      "hätten": 1767,
      "Geschichte": 1768,
      "wahrscheinlich": 1769,
      "größ": 1770,
      "bewerber": 1771,
      "Idee": 1772,
      "irektor": 1773,
      "kunft": 1774,
      "raxis": 1775,
      "Syrien": 1776,
      "Celtic": 1777,
      "Quadratmeter": 1778,
      "27": 1779,
      "35": 1780,
      "Amer": 1781,
      "Bürger": 1782,
      "Fol": 1783,
      "GA": 1784,
      "Hin": 1785,
      "Handel": 1786,
      "IGA": 1787,
      "Mu": 1788,
      "Mart": 1789,
      "Nam": 1790,
      "Nicht": 1791,
      "Okt": 1792,
      "Pack": 1793,
      "Su": 1794,
      "Seit": 1795,
      "Zus": 1796,
      "aar": 1797,
      "beit": 1798,
      "fun": 1799,
      "feld": 1800,
      "gust": 1801,
      "ider": 1802,
      "ite": 1803,
      "lau": 1804,
      "lage": 1805,
      "mä": 1806,
      "mat": 1807,
      "mlich": 1808,
      "par": 1809,
      "rig": 1810,
      "ta": 1811,
      "wander": 1812,
      "welt": 1813,
      "Öff": 1814,
      "enter": 1815,
      "ande": 1816,
      "einf": 1817,
      "auern": 1818,
      "destens": 1819,
      "alb": 1820,
      "alif": 1821,
      "asse": 1822,
      "bert": 1823,
      "verwen": 1824,
      "verschie": 1825,
      "aufge": 1826,
      "ign": 1827,
      "igte": 1828,
      "mitt": 1829,
      "entwick": 1830,
      "reag": 1831,
      "ausge": 1832,
      "stet": 1833,
      "Start": 1834,
      "werte": 1835,
      "sieht": 1836,
      "reisen": 1837,
      "Angeb": 1838,
      "Anfang": 1839,
      "Prof": 1840,
      "Inst": 1841,
      "Beam": 1842,
      "Behand": 1843,
      "Gew": 1844,
      "Gewalt": 1845,
      "davon": 1846,
      "August": 1847,
      "gangen": 1848,
      "geln": 1849,
      "fügte": 1850,
      "Vorsitzen": 1851,
      "gewinnen": 1852,
      "daran": 1853,
      "Art": 1854,
      "weiterhin": 1855,
      "Mark": 1856,
      "Zusch": 1857,
      "frag": 1858,
      "Imm": 1859,
      "anzler": 1860,
      "idt": 1861,
      "scheiden": 1862,
      "Leist": 1863,
      "treffen": 1864,
      "wohner": 1865,
      "glauben": 1866,
      "Forscher": 1867,
      "Mitglieder": 1868,
      "Damit": 1869,
      "University": 1870,
      "Carson": 1871,
      "plant": 1872,
      "Kandidaten": 1873,
      "Asylbewerber": 1874,
      "wollte": 1875,
      "Meinung": 1876,
      "schnell": 1877,
      "Film": 1878,
      "ovic": 1879,
      "Migranten": 1880,
      "Milliarden": 1881,
      "kohol": 1882,
      "Oktober": 1883,
      "AA": 1884,
      "Bü": 1885,
      "Bel": 1886,
      "Bank": 1887,
      "Bahn": 1888,
      "Den": 1889,
      "Durch": 1890,
      "Dinge": 1891,
      "Fo": 1892,
      "Frei": 1893,
      "Fern": 1894,
      "Fall": 1895,
      "Fragen": 1896,
      "HP": 1897,
      "Kunden": 1898,
      "Lös": 1899,
      "Mich": 1900,
      "Mär": 1901,
      "On": 1902,
      "Ot": 1903,
      "Publ": 1904,
      "Rom": 1905,
      "Rauchen": 1906,
      "Risik": 1907,
      "San": 1908,
      "Ti": 1909,
      "Tagen": 1910,
      "burg": 1911,
      "ex": 1912,
      "ehr": 1913,
      "gabe": 1914,
      "händ": 1915,
      "kre": 1916,
      "käu": 1917,
      "los": 1918,
      "lub": 1919,
      "meine": 1920,
      "nied": 1921,
      "of": 1922,
      "ote": 1923,
      "sage": 1924,
      "tor": 1925,
      "ugen": 1926,
      "wend": 1927,
      "Är": 1928,
      "erfol": 1929,
      "inger": 1930,
      "unst": 1931,
      "standen": 1932,
      "anten": 1933,
      "einander": 1934,
      "einmal": 1935,
      "deren": 1936,
      "tegr": 1937,
      "denn": 1938,
      "alten": 1939,
      "ative": 1940,
      "lleicht": 1941,
      "agne": 1942,
      "besten": 1943,
      "bekommen": 1944,
      "beton": 1945,
      "bezeich": 1946,
      "verur": 1947,
      "iste": 1948,
      "isiert": 1949,
      "eitag": 1950,
      "auszu": 1951,
      "demokratischen": 1952,
      "werk": 1953,
      "spann": 1954,
      "Diese": 1955,
      "Analy": 1956,
      "Probst": 1957,
      "Schw": 1958,
      "ängen": 1959,
      "etten": 1960,
      "Intern": 1961,
      "Gemein": 1962,
      "Recht": 1963,
      "day": 1964,
      "Augen": 1965,
      "Grün": 1966,
      "Mittel": 1967,
      "brit": 1968,
      "bring": 1969,
      "llegen": 1970,
      "ganz": 1971,
      "Vorwahl": 1972,
      "Leute": 1973,
      "kommenden": 1974,
      "zweite": 1975,
      "versucht": 1976,
      "läs": 1977,
      "ziell": 1978,
      "arbeiten": 1979,
      "sondern": 1980,
      "klärung": 1981,
      "gleichen": 1982,
      "innt": 1983,
      "sichtlich": 1984,
      "Dav": 1985,
      "lowen": 1986,
      "Staaten": 1987,
      "öffentlich": 1988,
      "Lebensmittel": 1989,
      "sah": 1990,
      "Produkte": 1991,
      "Luft": 1992,
      "innerhalb": 1993,
      "Verletzung": 1994,
      "Trainer": 1995,
      "gemeinsam": 1996,
      "Freitag": 1997,
      "dorf": 1998,
      "Angeklag": 1999,
      "Radio": 2000,
      "bekannt": 2001,
      "Bruder": 2002,
      "Jugend": 2003,
      "Abend": 2004,
      "Mutter": 2005,
      "England": 2006,
      "Experten": 2007,
      "Zusammen": 2008,
      "Otmar": 2009,
      "13": 2010,
      "App": 2011,
      "Bin": 2012,
      "Bis": 2013,
      "Bern": 2014,
      "Back": 2015,
      "Dis": 2016,
      "Doch": 2017,
      "Fel": 2018,
      "Föhn": 2019,
      "Gau": 2020,
      "Grad": 2021,
      "Hei": 2022,
      "Hayne": 2023,
      "Job": 2024,
      "Jul": 2025,
      "Kr": 2026,
      "Kor": 2027,
      "Kir": 2028,
      "Krit": 2029,
      "Lauf": 2030,
      "Leit": 2031,
      "Miss": 2032,
      "National": 2033,
      "Ober": 2034,
      "Praxis": 2035,
      "Sim": 2036,
      "Wen": 2037,
      "Wach": 2038,
      "Wil": 2039,
      "Yor": 2040,
      "Zentr": 2041,
      "air": 2042,
      "bte": 2043,
      "co": 2044,
      "dro": 2045,
      "digen": 2046,
      "fan": 2047,
      "ging": 2048,
      "hmer": 2049,
      "ip": 2050,
      "iver": 2051,
      "ja": 2052,
      "jen": 2053,
      "kan": 2054,
      "kung": 2055,
      "kroat": 2056,
      "kreis": 2057,
      "mil": 2058,
      "morgen": 2059,
      "ren": 2060,
      "süd": 2061,
      "uer": 2062,
      "wn": 2063,
      "wel": 2064,
      "wagen": 2065,
      "zel": 2066,
      "ähe": 2067,
      "ötet": 2068,
      "chter": 2069,
      "indem": 2070,
      "intern": 2071,
      "ieber": 2072,
      "eitet": 2073,
      "sto": 2074,
      "stum": 2075,
      "stru": 2076,
      "anzu": 2077,
      "einge": 2078,
      "gebe": 2079,
      "dete": 2080,
      "deten": 2081,
      "asi": 2082,
      "asst": 2083,
      "genann": 2084,
      "llig": 2085,
      "verp": 2086,
      "immt": 2087,
      "neben": 2088,
      "nehmer": 2089,
      "cke": 2090,
      "ommer": 2091,
      "stelle": 2092,
      "ftig": 2093,
      "weis": 2094,
      "ilber": 2095,
      "annien": 2096,
      "sofort": 2097,
      "Vergleich": 2098,
      "Angaben": 2099,
      "wiesen": 2100,
      "allein": 2101,
      "ennt": 2102,
      "komp": 2103,
      "zept": 2104,
      "bruch": 2105,
      "langen": 2106,
      "wech": 2107,
      "ganze": 2108,
      "Vorspr": 2109,
      "bisher": 2110,
      "Nacht": 2111,
      "Nachbar": 2112,
      "teilweise": 2113,
      "ice": 2114,
      "liegen": 2115,
      "ruf": 2116,
      "New": 2117,
      "führer": 2118,
      "nisse": 2119,
      "zieh": 2120,
      "ziellen": 2121,
      "fert": 2122,
      "Poliz": 2123,
      "Zeitpunkt": 2124,
      "2016": 2125,
      "Stev": 2126,
      "sidenten": 2127,
      "örder": 2128,
      "Konrad": 2129,
      "Mang": 2130,
      "langfrist": 2131,
      "folge": 2132,
      "Sozial": 2133,
      "Freunde": 2134,
      "unserer": 2135,
      "Staat": 2136,
      "Großbrit": 2137,
      "Minister": 2138,
      "Black": 2139,
      "Wasser": 2140,
      "große": 2141,
      "schließen": 2142,
      "glaube": 2143,
      "Führung": 2144,
      "getötet": 2145,
      "gefunden": 2146,
      "Schlag": 2147,
      "Fahrer": 2148,
      "sätz": 2149,
      "erwartet": 2150,
      "einzige": 2151,
      "vertrau": 2152,
      "hilfe": 2153,
      "hätte": 2154,
      "Musik": 2155,
      "Universität": 2156,
      "Besuch": 2157,
      "Bibel": 2158,
      "Comp": 2159,
      "ebenso": 2160,
      "Vide": 2161,
      "gesamt": 2162,
      "Wood": 2163,
      "Waffen": 2164,
      "Sicherheit": 2165,
      "Show": 2166,
      "Thom": 2167,
      "Möglich": 2168,
      "Premier": 2169,
      "Titel": 2170,
      "Ärz": 2171,
      "Vorwahlen": 2172,
      "David": 2173,
      "Großbritannien": 2174,
      "80": 2175,
      "At": 2176,
      "Bro": 2177,
      "Bieber": 2178,
      "Dar": 2179,
      "Dort": 2180,
      "Dia": 2181,
      "Guar": 2182,
      "Hause": 2183,
      "IAA": 2184,
      "Kall": 2185,
      "Kap": 2186,
      "Künst": 2187,
      "La": 2188,
      "Lie": 2189,
      "Lan": 2190,
      "Lon": 2191,
      "Lab": 2192,
      "Mor": 2193,
      "Merk": 2194,
      "Nieder": 2195,
      "Nähe": 2196,
      "Per": 2197,
      "Plan": 2198,
      "Politik": 2199,
      "Rh": 2200,
      "Rund": 2201,
      "Sh": 2202,
      "Sal": 2203,
      "Sel": 2204,
      "Slowen": 2205,
      "Tw": 2206,
      "Tig": 2207,
      "Vier": 2208,
      "Zur": 2209,
      "Zig": 2210,
      "Zum": 2211,
      "Ziel": 2212,
      "aun": 2213,
      "bur": 2214,
      "dan": 2215,
      "dungen": 2216,
      "ding": 2217,
      "fassen": 2218,
      "kr": 2219,
      "kin": 2220,
      "lag": 2221,
      "macht": 2222,
      "miss": 2223,
      "nam": 2224,
      "ntag": 2225,
      "nimmt": 2226,
      "prü": 2227,
      "sk": 2228,
      "suchen": 2229,
      "ti": 2230,
      "the": 2231,
      "utet": 2232,
      "ufen": 2233,
      "vent": 2234,
      "wider": 2235,
      "yp": 2236,
      "äten": 2237,
      "österreich": 2238,
      "stein": 2239,
      "stät": 2240,
      "städ": 2241,
      "ani": 2242,
      "geführt": 2243,
      "also": 2244,
      "itu": 2245,
      "itter": 2246,
      "gene": 2247,
      "zufolge": 2248,
      "ator": 2249,
      "terin": 2250,
      "bereit": 2251,
      "berichte": 2252,
      "urm": 2253,
      "befindet": 2254,
      "achten": 2255,
      "verein": 2256,
      "verletzt": 2257,
      "iers": 2258,
      "imovic": 2259,
      "isse": 2260,
      "ument": 2261,
      "ione": 2262,
      "Stad": 2263,
      "sport": 2264,
      "wirtschaft": 2265,
      "ffe": 2266,
      "haft": 2267,
      "reise": 2268,
      "Verfass": 2269,
      "Ansicht": 2270,
      "Erklärung": 2271,
      "gericht": 2272,
      "Einzel": 2273,
      "Gegen": 2274,
      "ikum": 2275,
      "ikation": 2276,
      "brauchen": 2277,
      "ington": 2278,
      "halte": 2279,
      "Dem": 2280,
      "gebie": 2281,
      "Tex": 2282,
      "Techn": 2283,
      "rieden": 2284,
      "Nachrichten": 2285,
      "ickt": 2286,
      "zweiten": 2287,
      "stellte": 2288,
      "weiteren": 2289,
      "leicht": 2290,
      "napp": 2291,
      "nahm": 2292,
      "Deutsche": 2293,
      "hof": 2294,
      "dient": 2295,
      "fahrer": 2296,
      "2015": 2297,
      "arbeitet": 2298,
      "Robert": 2299,
      "Plauen": 2300,
      "machte": 2301,
      "Todes": 2302,
      "Presse": 2303,
      "Autos": 2304,
      "Wählern": 2305,
      "System": 2306,
      "199": 2307,
      "niemand": 2308,
      "ody": 2309,
      "punkte": 2310,
      "nächste": 2311,
      "stimm": 2312,
      "zunächst": 2313,
      "Boden": 2314,
      "Person": 2315,
      "Partei": 2316,
      "bleiben": 2317,
      "bleibt": 2318,
      "Treffen": 2319,
      "Höhe": 2320,
      "außerhalb": 2321,
      "Corbyns": 2322,
      "Kampagne": 2323,
      "cksilber": 2324,
      "Innenminister": 2325,
      "erzielte": 2326,
      "Detail": 2327,
      "Sonntag": 2328,
      "hielt": 2329,
      "Schmidt": 2330,
      "BMI": 2331,
      "Johnson": 2332,
      "bieten": 2333,
      "wären": 2334,
      "irurgie": 2335,
      "Beginn": 2336,
      "Zinserhöhung": 2337,
      "München": 2338,
      "Sitzung": 2339,
      "schuldig": 2340,
      "fuhr": 2341,
      "gefragt": 2342,
      "Namen": 2343,
      "Instit": 2344,
      "Lösung": 2345,
      "Online": 2346,
      "Publikum": 2347,
      "Felste": 2348,
      "Vorsprung": 2349,
      "Labour": 2350,
      "Rhein": 2351,
      "Tigers": 2352,
      "Zigar": 2353,
      "dingungen": 2354,
      "24": 2355,
      "28": 2356,
      "Bran": 2357,
      "Chr": 2358,
      "Do": 2359,
      "Delt": 2360,
      "Disk": 2361,
      "Druck": 2362,
      "Direktor": 2363,
      "Em": 2364,
      "Go": 2365,
      "Gil": 2366,
      "Hil": 2367,
      "Ihnen": 2368,
      "Jan": 2369,
      "Kn": 2370,
      "Kil": 2371,
      "Kunst": 2372,
      "Laut": 2373,
      "Mik": 2374,
      "Morgen": 2375,
      "No": 2376,
      "Natürlich": 2377,
      "Pat": 2378,
      "Preis": 2379,
      "Riv": 2380,
      "Rennen": 2381,
      "Raum": 2382,
      "Sei": 2383,
      "Sha": 2384,
      "Süd": 2385,
      "Sommer": 2386,
      "Tur": 2387,
      "Tür": 2388,
      "Tim": 2389,
      "Tran": 2390,
      "Ult": 2391,
      "Vo": 2392,
      "Viel": 2393,
      "Vort": 2394,
      "Xav": 2395,
      "bo": 2396,
      "bung": 2397,
      "bald": 2398,
      "cen": 2399,
      "dner": 2400,
      "drück": 2401,
      "disk": 2402,
      "eher": 2403,
      "fel": 2404,
      "fiel": 2405,
      "gän": 2406,
      "hau": 2407,
      "hir": 2408,
      "hington": 2409,
      "ikt": 2410,
      "kü": 2411,
      "kel": 2412,
      "kürz": 2413,
      "kraft": 2414,
      "la": 2415,
      "mü": 2416,
      "nä": 2417,
      "ph": 2418,
      "rt": 2419,
      "tut": 2420,
      "ult": 2421,
      "ykl": 2422,
      "äre": 2423,
      "öst": 2424,
      "chst": 2425,
      "inde": 2426,
      "eigenen": 2427,
      "steigen": 2428,
      "gekommen": 2429,
      "geschlagen": 2430,
      "aucht": 2431,
      "diesen": 2432,
      "are": 2433,
      "arbeit": 2434,
      "zuvor": 2435,
      "atten": 2436,
      "esp": 2437,
      "llschaft": 2438,
      "beein": 2439,
      "behau": 2440,
      "verm": 2441,
      "verstär": 2442,
      "ürmer": 2443,
      "benöt": 2444,
      "mittag": 2445,
      "umm": 2446,
      "entfern": 2447,
      "neten": 2448,
      "cker": 2449,
      "deshalb": 2450,
      "Stand": 2451,
      "uth": 2452,
      "weiß": 2453,
      "ola": 2454,
      "warten": 2455,
      "vorher": 2456,
      "hnt": 2457,
      "Schied": 2458,
      "Schong": 2459,
      "ling": 2460,
      "Erst": 2461,
      "abil": 2462,
      "Bell": 2463,
      "gerung": 2464,
      "Einwander": 2465,
      "Spr": 2466,
      "schlug": 2467,
      "Rede": 2468,
      "igem": 2469,
      "schaften": 2470,
      "indung": 2471,
      "jeder": 2472,
      "jeden": 2473,
